{
  "extraction_time": "2025-07-30T15:57:37.065411",
  "total_categories": 6,
  "total_pits": 478,
  "processed_files": 110,
  "failed_files": [],
  "categories": [
    {
      "category": "产品比较与费率相关坑点",
      "items": [
        {
          "标题": "只看保额高、保费便宜的产品",
          "示例描述": "作者在购买保险时，过于关注保额高和保费便宜的产品，而忽略了产品的全面性和适用性。",
          "坑点原因": "可能导致购买的保险产品保障不足或不适合自身需求，无法在需要时提供足够的保障。",
          "编号": 1
        },
        {
          "标题": "返保费重疾险价格只比普通产品贵几百块",
          "示例描述": "文章中提到返保费重疾险的价格只比普通产品贵几百块，但实际上多交的钱比重疾险本身的保费还贵。",
          "坑点原因": "这种表述容易让消费者误以为返保费功能的成本很低，而实际上消费者需要支付更多的费用来获得返保费功能，可能导致消费者在不知情的情况下支付了更高的保费。",
          "编号": 2
        },
        {
          "标题": "理财保险收益比存款高",
          "示例描述": "业务员承诺理财保险比定期存款划算，每年都有分红",
          "坑点原因": "预期的收益不能保证实现，实际收益可能低于演示收益，且中途退保会有损失",
          "编号": 3
        },
        {
          "标题": "重疾险又贵又没用，有百万医疗险就够了",
          "示例描述": "有人认为百万医疗险已经足够覆盖大病费用，重疾险价格高且不实用。",
          "坑点原因": "百万医疗险是报销型，仅覆盖医疗费用，而重疾险提供一次性赔付，用于覆盖康复费用和收入损失，两者功能不同，缺一不可。",
          "编号": 4
        },
        {
          "标题": "3.0%复利收益，错过不再有",
          "示例描述": "销售人员宣传增额寿产品有3.0%的复利收益，声称错过就不再有机会",
          "坑点原因": "实际收益率并非宣传的3.0%，而是2.4%-2.9%，且收益差距被夸大，容易误导消费者",
          "编号": 5
        },
        {
          "标题": "年度收益率高达4.7%甚至5%",
          "示例描述": "销售人员展示产品的年度收益率测算表，声称收益率可达4.7%甚至5%",
          "坑点原因": "年度收益率仅代表当年的现金价值增长，未考虑时间跨度和通货膨胀，实际IRR可能仅为2.58%",
          "编号": 6
        },
        {
          "标题": "年金险的利率都很高",
          "示例描述": "有些人认为所有存入年金险的钱都能按高利率复利增长，但实际上只有万能账户的部分资金享有高利率，且利率不保证。",
          "坑点原因": "这种误导可能导致投保人对收益预期过高，实际收益与预期不符，引发纠纷。",
          "编号": 7
        },
        {
          "标题": "保本又有分红，感觉很赚",
          "示例描述": "分红险宣传时强调“保本”、“分红”，缴费5年、10年，第二年就可以每年返还一笔钱，但实际上分红与公司经营状况挂钩，可能无法获得预期收益。",
          "坑点原因": "分红险的收益不稳定，依赖于保险公司的经营状况，可能导致实际收益远低于预期，且提前退保会有损失。",
          "编号": 8
        },
        {
          "标题": "万能险可以随时提取账户，不用担心会有损失",
          "示例描述": "万能险宣传可以随时提取账户资金，但实际上前期账户收益可能被费用抵销，需持有一段时间才能产生收益。",
          "坑点原因": "万能险的前期收益可能被费用抵销，短期内提取可能导致实际收益较低或亏损。",
          "编号": 9
        },
        {
          "标题": "增额终身寿险收益能无限接近2.5%",
          "示例描述": "文章提到市面上不少增额终身寿险产品根本达不到宣传的收益标准，浑水摸鱼的非常多。",
          "坑点原因": "消费者可能被高收益宣传误导，实际购买的产品收益远低于预期。",
          "编号": 10
        },
        {
          "标题": "保额越高越好",
          "示例描述": "医疗险的报销金额不会超过实际医疗花销，因此高保额的实际意义有限。",
          "坑点原因": "消费者可能因追求高保额而忽略其他更重要的保障内容，如续保条件、健康告知等。",
          "编号": 11
        },
        {
          "标题": "所有医疗险都能报销几百万医疗费",
          "示例描述": "文章提到很多医疗险宣传能报销几百万医疗费，但实际能赔多少要看报销条件。例如，防癌医疗险和惠民保的报销能力差异很大。",
          "坑点原因": "宣传中的高保额可能误导消费者，使其忽略实际报销条件和范围，导致选择不适合的产品。",
          "编号": 12
        },
        {
          "标题": "分红险比银行存款、理财更好",
          "示例描述": "销售告诉客户分红险比存款收益高，但未说明提前取现会有本金损失。",
          "坑点原因": "误导客户认为分红险流动性高且无风险，实际上提前取现可能导致本金亏损。",
          "编号": 13
        },
        {
          "标题": "贵的就是最好的",
          "示例描述": "有的父母认为贵的就是最好的，简单地以价格来判断保险的好坏。",
          "坑点原因": "保险产品的好坏并不完全由价格决定，适合家庭实际情况的保险才是最好的。盲目追求高价保险可能导致保障与需求不匹配，浪费金钱。",
          "编号": 14
        },
        {
          "标题": "高龄投保费率过高",
          "示例描述": "60岁以上老人投保免健康告知医疗险，年保费高达数千元，但可能因免责条款多而实际保障有限。",
          "坑点原因": "高保费与保障不匹配，若触发免责条款则保费'打水漂'。",
          "编号": 15
        },
        {
          "标题": "百万医疗险不能单独买，必须得搭配一个主险",
          "示例描述": "业务员误导消费者必须搭配主险购买百万医疗险，实际上大部分百万医疗险可以单独购买且价格更便宜。",
          "坑点原因": "导致消费者支付不必要的额外保费，购买不必要的主险产品。",
          "编号": 16
        },
        {
          "标题": "一年期重疾险价格逐年上涨",
          "示例描述": "购买一年期重疾险时，初始价格较低，但续保时价格逐年上涨，且年龄越大保额限制越多。",
          "坑点原因": "一年期重疾险的费率随年龄增长而大幅上升，可能导致后期无法承担高额保费或保额不足，无法满足保障需求。",
          "编号": 17
        },
        {
          "标题": "定期重疾险杠杆率低",
          "示例描述": "定期重疾险保到70岁，如果未出险，现金价值归零，保障和资金都损失。",
          "坑点原因": "定期重疾险在保障期满后无现金价值，用户可能既失去保障又损失保费，而终身重疾险可以通过退保拿回现金价值。",
          "编号": 18
        },
        {
          "标题": "大公司产品价格高但保障不足",
          "示例描述": "某大公司产品每年保费1万4千多，但轻症只赔25%，且不包含高发轻症。",
          "坑点原因": "高价产品可能并未提供相应的保障优势，导致用户支付更多保费但获得更少的实际保障。",
          "编号": 19
        },
        {
          "标题": "百万医疗险只能捆绑销售",
          "示例描述": "代理人声称百万医疗险不能单独购买，必须捆绑几千上万的重疾险",
          "坑点原因": "实际上百万医疗险可以单独购买且价格低廉，捆绑销售会导致消费者支付不必要的费用",
          "编号": 20
        },
        {
          "标题": "买大而全产品更划算",
          "示例描述": "业务员推销捆绑型保险，声称可以一步到位保障全面",
          "坑点原因": "捆绑产品价格昂贵且保障责任互相影响，性价比远低于单独购买各险种",
          "编号": 21
        },
        {
          "标题": "首月2元，次月续费高",
          "示例描述": "广告宣传首月保费仅2元，但后续月份保费大幅上涨至79元，一年总保费达889元。",
          "坑点原因": "低价诱导消费者投保，实际总成本远高于宣传，存在价格误导。",
          "编号": 22
        },
        {
          "标题": "银行渠道的保险理财产品选择有限",
          "示例描述": "文章提到银行渠道能买到的保险理财产品非常有限，消费者可能因此错过其他更优秀的保险理财产品。",
          "坑点原因": "消费者可能因为信息不对称而选择不适合自己的产品，或者错过更适合自己需求的产品。",
          "编号": 23
        },
        {
          "标题": "低价产品保障缺斤少两",
          "示例描述": "市面上70%的百万医疗险缺乏外购药保障，但消费者因价格低廉而忽略这一缺陷。",
          "坑点原因": "低价产品通过缩减核心保障（如外购药）降低成本，消费者在理赔时才发现保障不足。",
          "编号": 24
        },
        {
          "标题": "终身续保产品价格飙升",
          "示例描述": "好医保·长期医疗旗舰版对癌症等疾病保终身，但老年续保价格显著高于其他产品。",
          "坑点原因": "终身保障可能导致后期保费过高，消费者可能因经济压力被迫放弃续保。",
          "编号": 25
        },
        {
          "标题": "返还型意外险更划算",
          "示例描述": "返还型意外险宣传“出事赔钱，没出事返还已支付保费”，但实际保费比普通意外险高好几倍。",
          "坑点原因": "消费者可能多支付高额保费，而返还的保费实际是自身多交的钱，性价比极低。",
          "编号": 26
        },
        {
          "标题": "重疾险病种数量越多越好",
          "示例描述": "某些保险公司宣传保障80种、100种甚至120种重疾，但其中包含像埃博拉病毒、疯牛病等国内极其罕见的疾病，明显是凑数。",
          "坑点原因": "病种数量多并不代表保障更好，国家已强制规定28种重疾覆盖95%的理赔，过多罕见病种只是营销噱头，实际意义不大。",
          "编号": 27
        },
        {
          "标题": "保险理财收益比定期存款高",
          "示例描述": "银行的业务员经常拿保险理财和定期存款对比，说保险理财收益更高，但未提及中途退保可能带来的损失。",
          "坑点原因": "这种对比忽略了保险理财的流动性风险和可能的退保损失，容易误导消费者只关注收益而忽视风险。",
          "编号": 28
        },
        {
          "标题": "年轻时的低价不代表终身便宜",
          "示例描述": "百万医疗险在年轻时价格低廉，但随年龄增长保费显著上涨，尤其是60岁后涨幅更明显。",
          "坑点原因": "消费者可能因年轻时低价而低估长期成本，导致老年时负担加重或保障中断。",
          "编号": 29
        },
        {
          "标题": "返还型重疾险保障不足",
          "示例描述": "某些返还型重疾险产品（如平安安鑫保）每年缴费较高，但仅保45种重疾，连轻症保障都没有。",
          "坑点原因": "消费者可能被返还保费的噱头吸引，但实际上保障范围严重不足，性价比极低。",
          "编号": 30
        },
        {
          "标题": "病种数量越多保障越好",
          "示例描述": "保险公司宣传产品保障80种、100种甚至120种重疾，但实际上很多病种在国内极其罕见，如埃博拉病毒、疯牛病，明显是凑数的。",
          "坑点原因": "病种数量多并不代表保障更好，因为国家已强制规定28种高发重疾必须包含，这些已覆盖95%的理赔。过多罕见病种只是营销噱头，容易误导消费者。",
          "编号": 31
        },
        {
          "标题": "返还型重疾险更划算",
          "示例描述": "返还型重疾险价格高昂，且返还的钱在几十年后可能已严重贬值，实际价值低。",
          "坑点原因": "返还型产品保费昂贵，返还金额因通货膨胀而贬值，性价比远低于消费型重疾险，且可能限制保障责任。",
          "编号": 32
        },
        {
          "标题": "理财型保险收益高且灵活",
          "示例描述": "销售人员宣传理财型保险收益高且可以随取随用，但实际上这类产品需要长期持有才能获得较高收益，短期退保可能亏损。",
          "坑点原因": "误导消费者对产品的收益性和灵活性产生不切实际的期望，导致短期内退保造成经济损失。",
          "编号": 33
        },
        {
          "标题": "忽视医保对商业保险价格的影响",
          "示例描述": "文章提到有了少儿医保再去买商业保险，价格会比没有医保的人买便宜，报销比例也要高一些。",
          "坑点原因": "消费者可能忽视医保的重要性，直接购买商业保险，导致支付更高的保费或获得更低的报销比例。",
          "编号": 34
        },
        {
          "标题": "大而全，所以贵",
          "示例描述": "某高端重疾险包含12种保障但多项目共用保额，价格是同类产品的2倍。",
          "坑点原因": "捆绑销售导致保费虚高，保障杠杆低，性价比远低于单一高保额产品。",
          "编号": 35
        },
        {
          "标题": "返还保险最划算",
          "示例描述": "返还型重疾险比消费型多交52%保费，但返还收益仅约4%年化。",
          "坑点原因": "多交保费的实际理财收益低，且挤占了提升保额或配置其他保险的空间。",
          "编号": 36
        },
        {
          "标题": "分红型保险收益高且稳定",
          "示例描述": "文章提到很多人认为中国人寿的分红型保险分红肯定没得跑，因为是五百强的央企，实力强。但实际上分红是不确定的，条款中已明确说明。",
          "坑点原因": "误导消费者认为分红型保险的收益是稳定且有保障的，实际上分红并不确定，可能导致消费者对收益的期望过高，最终收益不如预期。",
          "编号": 37
        },
        {
          "标题": "夸大收益，混淆概念",
          "示例描述": "销售告诉小林增额寿的复利收益是2.5%，但实际上这是基本保额的增长率，与身故赔付挂钩，并非实际收益。实际到第10年收益只有1.64%。",
          "坑点原因": "误导消费者对产品实际收益的理解，导致预期收益与实际收益不符。",
          "编号": 38
        },
        {
          "标题": "分红险收益不保证",
          "示例描述": "销售声称分红险收益能到3.5%，但未说明分红是不保证的，导致消费者误以为收益是确定的。",
          "坑点原因": "消费者可能因高预期收益购买产品，但实际分红可能低于预期，造成财务损失。",
          "编号": 39
        },
        {
          "标题": "保费预算不合理",
          "示例描述": "业务员为年收入20万的家庭设计的三套方案中，最贵的年交保费1.3万，最便宜的年交保费7千，均超出了合理范围（5%~10%的年收入）。",
          "坑点原因": "保费过高会影响家庭生活质量，增加缴费中断的风险；保费过低则可能导致保额不足或保障不全面。",
          "编号": 40
        },
        {
          "标题": "捆绑保险保障全面又省事",
          "示例描述": "将重疾险和其它险种捆绑在一起，比如两全险等，看起来保障全面又省事。但实际上，很多捆绑的保险保障大多都不好，价格还特别贵。",
          "坑点原因": "捆绑销售的产品通常保障不足且价格昂贵，消费者可能支付了高额保费却得不到相应的保障。",
          "编号": 41
        },
        {
          "标题": "有病治病，没病返钱",
          "示例描述": "打着“有病治病，没病返钱”旗号的重疾险，大多数保障都一般，价格还贵。以30岁女性为例，买50万保额价格动辄上万块。",
          "坑点原因": "这类产品通常保费较高，保障却不如纯消费型重疾险，消费者可能支付了不必要的费用。",
          "编号": 42
        },
        {
          "标题": "储蓄型保险比消费型保险更划算",
          "示例描述": "文章提到储蓄型保险的分红和收益是不确定的，且灵活性差，类似于强制储蓄，长时间资金冻结，不如消费型保险划算。",
          "坑点原因": "储蓄型保险的实际收益可能低于预期，且资金流动性差，不适合资金不充足的消费者，可能导致消费者在需要资金时无法灵活使用。",
          "编号": 43
        },
        {
          "标题": "保障相似，价格却贵7倍",
          "示例描述": "两款保障相似的意外险产品，价格相差7倍多，保险公司利用信息不对称牟利。",
          "坑点原因": "消费者可能因不了解市场行情而支付过高保费，浪费预算。",
          "编号": 44
        },
        {
          "标题": "给未成年人捆绑终身寿险",
          "示例描述": "业务员在给小朋友配置保险时，强制捆绑终身寿险，导致保费翻倍。",
          "坑点原因": "未成年人不需要寿险保障，且18岁前身故只能返还保费，无法赔付保额，性价比极低。",
          "编号": 45
        },
        {
          "标题": "50岁以上人群购买重疾险保费高于保额",
          "示例描述": "50岁以上人群购买重疾险时，总保费可能超过保额，例如50岁男性交20年保费近50万，保额仅30万。",
          "坑点原因": "杠杆率低，性价比不高，且健康告知严格，可能无法通过核保。",
          "编号": 46
        },
        {
          "标题": "可选保障的性价比误导",
          "示例描述": "文章提到心脑血管疾病二次赔整体性价比高，但未具体说明哪些产品性价比高，可能导致消费者盲目选择。",
          "坑点原因": "消费者可能在不了解具体产品的情况下附加不必要的保障，增加保费支出但实际保障效果有限。",
          "编号": 47
        },
        {
          "标题": "大而全的保单看似划算，实则价格更高",
          "示例描述": "通过对比大而全的保单和自由组合的方案，发现大而全的保单在保障更优的情况下，每年还能少交近1万块。",
          "坑点原因": "大而全的保单并没有保费优惠，本质是把多款产品打包到一张保单，统一交保费，实际上价格更高。",
          "编号": 48
        },
        {
          "标题": "附加意外险价格虚高",
          "示例描述": "通过重疾险附加的意外险，保费甚至高达上千块，而单独购买的意外险价格便宜很多。",
          "坑点原因": "附加意外险的价格比单独购买的意外险贵了7倍多，存在价格虚高的问题。",
          "编号": 49
        },
        {
          "标题": "保证续保产品价格较高",
          "示例描述": "好医保·长期医疗旗舰版虽然可以保证续保20年，但价格较贵，尤其是年龄大了之后续保费用比其他产品高很多。",
          "坑点原因": "高费率可能增加投保人的经济负担，尤其是长期投保的情况下，费用累积较高。",
          "编号": 50
        },
        {
          "标题": "保费倒挂陷阱",
          "示例描述": "老年人购买重疾险时，累计缴纳保费可能超过保额（如交10万赔8万），失去保险杠杆意义。",
          "坑点原因": "产品定价与年龄风险不匹配，消费者支付高额保费却获得低保障回报。",
          "编号": 51
        },
        {
          "标题": "返还型重疾险性价比高",
          "示例描述": "返还型重疾险号称'有病治病，无病返钱'，但实际上保障没有优势，收益低，且要求身体不能出事才能退钱。",
          "坑点原因": "返还型重疾险的保障和理财功能都不如消费型重疾险，且年化收益率低，不如选择消费型重疾险并用剩余资金投资其他理财产品。",
          "编号": 52
        },
        {
          "标题": "一年期重疾险价格逐年上涨",
          "示例描述": "购买的一年期重疾险在第二年续保时价格大幅上涨，且随着年龄增长，保额受限。",
          "坑点原因": "一年期产品费率不固定，随着年龄增长保费会大幅增加，且可能面临保额限制，长期来看性价比低。",
          "编号": 53
        },
        {
          "标题": "价格便宜就是好产品",
          "示例描述": "文章提到年轻人买某些产品只要两三百块钱很划算，但未全面比较保障范围和服务。",
          "坑点原因": "低价可能伴随保障不足或服务缺失，消费者需综合比较保障内容、续保条件等，而非仅看价格。",
          "编号": 54
        },
        {
          "标题": "70%的百万医疗险缺失重要功能",
          "示例描述": "文章指出市面上至少70%的百万医疗险不包含外购药报销功能，导致消费者在理赔时才发现保障不足。",
          "坑点原因": "消费者可能因价格低廉选择产品，但实际保障范围缺失关键责任，无法满足重大疾病治疗需求。",
          "编号": 55
        },
        {
          "标题": "大公司的重疾险一定更好",
          "示例描述": "很多人认为大公司的重疾险产品一定更好，更值得信赖。",
          "坑点原因": "实际上，所有保险公司都需满足严格的监管要求，产品的好坏应关注保障内容而非公司大小，大公司的产品未必更适合个人需求。",
          "编号": 56
        },
        {
          "标题": "保障相似，凭啥这么贵？",
          "示例描述": "两款保障相似的意外险产品，价格相差7倍多。",
          "坑点原因": "保险公司利用信息不对称，对相似保障的产品收取高价，消费者可能在不了解市场行情的情况下多花冤枉钱。",
          "编号": 57
        },
        {
          "标题": "返还型保险看似划算实则价格昂贵",
          "示例描述": "同样的保额，纯保障的重疾险只需1000多元，而返还型重疾险需要5000多元，价格相差五倍。",
          "坑点原因": "返还型保险通过高额保费吸引消费者，但实际上消费者支付了远高于纯保障型产品的费用，保险公司利用多收的保费进行投资，返还给消费者的金额可能并不划算。",
          "编号": 58
        },
        {
          "标题": "病种数量越多保障越好",
          "示例描述": "保险公司宣传产品保障80种、100种甚至120种重疾，但实际上很多病种在国内极其罕见，只是用来凑数。",
          "坑点原因": "病种数量多并不代表保障更好，国家规定的28种重疾已覆盖95%的理赔，过多罕见病种只是营销手段，容易误导消费者。",
          "编号": 59
        },
        {
          "标题": "返还型重疾险更划算",
          "示例描述": "返还型重疾险价格高昂，返还的钱在多年后可能已经贬值，且部分产品‘重疾、身故、返还保费’只能三赔一。",
          "坑点原因": "返还型重疾险实际性价比低，返还的钱可能因通货膨胀贬值，且保障责任受限，不适合大多数消费者。",
          "编号": 60
        },
        {
          "标题": "贵自然有贵的好处",
          "示例描述": "大保险公司产品价格较高，销售员声称贵自然有贵的好处，但实际上同样的保障条款下，价格差异并不能带来实质的差异。",
          "坑点原因": "高价并不一定意味着更好的保障或服务，消费者可能为品牌溢价支付不必要的费用。",
          "编号": 61
        },
        {
          "标题": "银行保险理财产品收益可能低于银行利息",
          "示例描述": "银行保险理财产品的分红收益如果不好，可能还低于银行利息。",
          "坑点原因": "消费者可能被高收益的宣传吸引，但实际上收益并不稳定，甚至可能低于普通银行存款利息，导致投资回报不如预期。",
          "编号": 62
        },
        {
          "标题": "假惠民保以低廉价格吸引投保后跑路",
          "示例描述": "几款自称是惠民保的产品以低廉的价格、强大的保障吸引大批用户投保后，卷款跑路。",
          "坑点原因": "这些产品实际上不具备保险业务经营资质，是非法集资的骗局，投保人无法获得任何保障，保费也无法追回。",
          "编号": 63
        },
        {
          "标题": "教育金收益被夸大",
          "示例描述": "亲戚告诉方女士，教育金投保几年后就能开始领钱，并且几年就能领完，但实际上到期的收益率只有1.87%，比较低。",
          "坑点原因": "销售人员可能夸大收益，导致消费者对产品的实际收益产生误解，购买后发现收益远低于预期。",
          "编号": 64
        },
        {
          "标题": "捆绑套餐看似划算实则昂贵",
          "示例描述": "销售人员将基本的4大险种捆绑销售，声称总保额为10万，但实际上不同情况分开赔付，如身故只赔3万，手术最高赔3000元。",
          "坑点原因": "消费者误以为总保额高，实际各项保障额度低，性价比极差。",
          "编号": 65
        },
        {
          "标题": "共用保额隐藏高成本",
          "示例描述": "附加重疾险表面每年357元可得3万保额，实际需与主险合计每年1448元才能获得3万共用保额。",
          "坑点原因": "实际成本远高于宣传，消费者被误导认为保费低廉。",
          "编号": 66
        },
        {
          "标题": "过度关注身故保额",
          "示例描述": "一些消费者在为老年人购买意外险时过于关注身故保额。",
          "坑点原因": "老年人主要风险是意外医疗，过度关注身故保额可能导致保障重点错位，浪费保费。",
          "编号": 67
        },
        {
          "标题": "返还型意外险能返钱，所以更划算",
          "示例描述": "返还型意外险在保障期限内未理赔会返还一笔钱，但实际上保障有缺陷且保费昂贵。",
          "坑点原因": "返还型意外险通常保障不全且价格高，多交的保费可能因出险而无法返还，性价比低。",
          "编号": 68
        },
        {
          "标题": "0免赔的产品一定好",
          "示例描述": "0免赔的百万医疗险看似更好，但实际上价格更贵且产品稳定性差。",
          "坑点原因": "0免赔产品价格高且容易因高理赔率停售，不如选择有免赔额的产品更稳定且便宜。",
          "编号": 69
        },
        {
          "标题": "首月一元不等于每月1元",
          "示例描述": "广告中突出显示首月一元，而后续保费以小字体或不显眼的方式展示，让消费者误以为每月仅需一元。",
          "坑点原因": "实际上，首月一元只是营销手段，后续保费会大幅增加，导致消费者在不知情的情况下支付高额保费。",
          "编号": 70
        },
        {
          "标题": "第二年年化15%的高收益承诺",
          "示例描述": "某保险公司开门红产品的宣传PPT号称‘第二年年化15%’，但实际上第二年领取的金额加上保单现金价值连保费都不到。",
          "坑点原因": "夸大收益，误导消费者认为产品有高回报，实际上收益远低于宣传。",
          "编号": 71
        },
        {
          "标题": "保本5%的储蓄险误导",
          "示例描述": "有消费者购买了号称‘保本5%’的储蓄险，但实际上分红险的预定利率只有2%，‘保本5%’是销售误导。",
          "坑点原因": "将不确定的分红说成保证收益，误导消费者对产品收益的预期。",
          "编号": 72
        },
        {
          "标题": "分红型保险收益高",
          "示例描述": "分红型保险的分红收益由保险公司的经营成果而定，分红不固定，有可能会比较多，也有可能会比较少。",
          "坑点原因": "分红收益不确定，可能远低于预期，甚至没有分红，误导消费者认为收益稳定且高。",
          "编号": 73
        },
        {
          "标题": "分红型保险性价比高",
          "示例描述": "相同的保障内容，带分红的产品价格会贵很多。",
          "坑点原因": "分红型保险的保障杠杆低，实质是多花了钱，性价比不高。",
          "编号": 74
        },
        {
          "标题": "收益落差太大，10年收益只有1.7%，长期也才2.4%",
          "示例描述": "文章提到当前固收增额寿产品的收益远低于之前停售的3%产品，10年收益只有1.7%，长期也才2.4%。",
          "坑点原因": "消费者可能因为信息不对称，购买了收益远低于预期的产品，导致资金增值效果不理想。",
          "编号": 75
        },
        {
          "标题": "明明还能买到预期收益3.5%的产品，根本没有必要去买只有2.5%的",
          "示例描述": "文章指出，由于信息茧房的存在，很多人不知道还能买到预期收益3.5%的分红型增额寿产品，而购买了收益较低的固收增额寿产品。",
          "坑点原因": "消费者可能因为信息不足，错过了更高收益的产品选择，导致资金增值效果不佳。",
          "编号": 76
        }
      ]
    },
    {
      "category": "保障责任与理赔条款相关坑点",
      "items": [
        {
          "标题": "保额低、保障少",
          "示例描述": "作者购买的重疾险保额只有10万，且只保20年，保障不足。",
          "坑点原因": "保额过低无法覆盖重大疾病的高额医疗费用和生活开支，保障期限短可能导致后续无法获得保障。",
          "编号": 1
        },
        {
          "标题": "生病理赔过也能返保费",
          "示例描述": "文章中提到即使生病理赔过，甚至豁免掉了保费，到期都还能返钱，听起来像是不花一分钱白嫖了一份重疾险。",
          "坑点原因": "这种表述可能让消费者忽视返保费功能背后的高成本，以及返保费的实际收益率可能并不高，导致消费者对产品的实际价值产生误解。",
          "编号": 2
        },
        {
          "标题": "理财保险等同于存款",
          "示例描述": "业务员将理财保险宣传为存款产品",
          "坑点原因": "理财保险是保险产品，不是存款，流动性差且退保有损失",
          "编号": 3
        },
        {
          "标题": "健康时不需要买保险",
          "示例描述": "很多人认为现在身体很健康，不需要买保险，等到生病时才想到购买，但此时可能已经无法购买或需要除外承保。",
          "坑点原因": "等到健康状况恶化时再购买保险，可能面临无法投保、保费增加或保障范围受限的问题，导致无法获得全面的保障。",
          "编号": 4
        },
        {
          "标题": "特别约定效力高于条款，但容易被忽略",
          "示例描述": "保单的特别约定可能包含除外承保、加费承保等内容，这些内容效力高于条款，但容易被投保人忽略。例如，特别约定中除外了乳腺癌，但投保人未注意到，导致后续理赔纠纷。",
          "坑点原因": "投保人可能因为未仔细阅读特别约定，导致对保障范围的理解与实际情况不符，从而在理赔时被拒赔。",
          "编号": 5
        },
        {
          "标题": "责任免除条款不明确，导致理赔纠纷",
          "示例描述": "责任免除条款中可能包含一些不常见的免责内容，如过敏、中暑导致的事故不赔。投保人可能未注意到这些条款，导致理赔时被拒。",
          "坑点原因": "投保人可能因为对责任免除条款不了解，误以为某些情况在保障范围内，实际却无法获得理赔。",
          "编号": 6
        },
        {
          "标题": "保额每年按3.0%递增就是实际收益率",
          "示例描述": "销售人员声称合同中的保额每年按3.0%递增即为实际收益率",
          "坑点原因": "保额递增与实际收益率无关，实际收益取决于现金价值，容易误导消费者",
          "编号": 7
        },
        {
          "标题": "医保卡外借后补证明也能顺利理赔",
          "示例描述": "投保人认为即使未告知医保卡外借，事后通过提交体检报告等材料也能证明自身健康，不影响理赔。",
          "坑点原因": "补证过程复杂且结果不确定，若保险公司质疑材料真实性，仍可能拒赔，且诉讼周期长（如案例中耗时2年）。",
          "编号": 8
        },
        {
          "标题": "健康告知没问题理赔就一定顺利",
          "示例描述": "认为只要健康告知通过，理赔时就不会有问题",
          "坑点原因": "理赔时保险公司会核查病历记录，若发现未如实告知或病历信息不准确，仍可能拒赔",
          "编号": 9
        },
        {
          "标题": "储蓄型商业养老保险短期内退保会有损失",
          "示例描述": "储蓄型商业养老保险在投保后的短时间内无法进行资金提取，中途若进行退保等相关操作，将会出现一定的损失。",
          "坑点原因": "资金流动性差，退保时现金价值低于所交保费，导致经济损失。",
          "编号": 10
        },
        {
          "标题": "通货膨胀可能导致保额贬值",
          "示例描述": "若未来出现可能的通货膨胀，初期约定的保额/保险金会面临价值下降的风险。",
          "坑点原因": "保额固定，无法抵御通货膨胀，未来实际购买力可能下降。",
          "编号": 11
        },
        {
          "标题": "存进年金险的钱可以随意取出",
          "示例描述": "很多人认为存进年金险的钱可以随时领取，但实际上前5年无法领取，且每年领取比例不超过已交保费的20%。",
          "坑点原因": "这种误解可能导致投保人在急需用钱时无法取出资金，影响财务规划。",
          "编号": 12
        },
        {
          "标题": "保单利益演示不代表对未来承诺的收益",
          "示例描述": "理财型保险的收益演示中标注“预期收益率”，而非实际收益率，实际收益取决于保险公司当年的收益分配。",
          "坑点原因": "预期收益率可能误导消费者，实际收益可能远低于演示水平，导致投资回报不如预期。",
          "编号": 13
        },
        {
          "标题": "增额终身寿险可以随存随取",
          "示例描述": "文章指出增额终身寿险的钱不能像余额宝那样随存随取，最宽松的拿钱方式也不能提取超过基本保额的20%。",
          "坑点原因": "消费者可能误以为资金流动性高，实际使用时才发现取现受限，影响资金规划。",
          "编号": 14
        },
        {
          "标题": "所有医疗消费都能报销",
          "示例描述": "很多人误以为医疗险可以报销所有医疗费用，但实际上既往症、非合理且必需的医疗费用（如营养保健类、美容减肥类等）不在报销范围内。",
          "坑点原因": "消费者可能因误解保障范围而购买保险，导致实际需要报销时无法获得赔偿。",
          "编号": 15
        },
        {
          "标题": "外购药都能报销",
          "示例描述": "很多医疗险不报销外购药，或仅报销部分比例，如某些产品要求必须出具本医院的发票或仅报销90%。",
          "坑点原因": "消费者可能因不了解外购药的报销限制，在需要高价外购药时面临经济压力。",
          "编号": 16
        },
        {
          "标题": "百万医疗险能100%报销医疗费",
          "示例描述": "池女士的3万手术费一分没赔，因为她买的是惠民保，只能报医保内80%的医疗费，且有1.6万免赔额。医保内费用未达报销门槛，医保外费用不保。",
          "坑点原因": "不同医疗险的报销条件和范围差异很大，消费者可能因不了解具体条款而选择不适合的产品，导致实际无法获得预期的报销。",
          "编号": 17
        },
        {
          "标题": "大公司分红更多",
          "示例描述": "销售暗示大公司的分红险收益更高，但实际上分红与公司整体盈利无关。",
          "坑点原因": "误导客户认为公司规模决定分红收益，而实际分红取决于具体产品的分红账户表现。",
          "编号": 18
        },
        {
          "标题": "医保目录外的费用不报",
          "示例描述": "少儿医保虽然能报销不少费用，但医保目录外的费用是不报销的。",
          "坑点原因": "如果仅依赖少儿医保，遇到医保目录外的医疗费用时，家庭仍需承担高额支出，可能导致经济压力。",
          "编号": 19
        },
        {
          "标题": "免健康告知医疗险既往症不赔",
          "示例描述": "客户有肺结节且报告中有'恶性待排'字样，但销售人员未告知这属于严重既往症，导致未来肺部病变或肺癌不赔。",
          "坑点原因": "保险公司将某些情况归类为严重既往症而不赔，但销售人员未充分告知，导致客户误解保障范围。",
          "编号": 20
        },
        {
          "标题": "高血压伴有并发症不赔",
          "示例描述": "高血压患者若伴有并发症（如心律失常、冠心病等），会被归为严重既往症而不赔，但普通人难以判断哪些并发症属于免责范围。",
          "坑点原因": "免责条款复杂且专业术语多，客户难以自行判断是否触及免责，易导致理赔纠纷。",
          "编号": 21
        },
        {
          "标题": "买了就‘啥药都能报’",
          "示例描述": "业务员宣传产品不限社保用药，但实际上外购药（如某些抗癌药）不在保障范围内。",
          "坑点原因": "消费者在需要外购药时无法获得理赔，需自费承担高额药费。",
          "编号": 22
        },
        {
          "标题": "重疾险保额不足",
          "示例描述": "最初购买的重疾险保额仅为5万，后发现无法覆盖大病期间的生活费用。",
          "坑点原因": "保额过低无法有效转移风险，可能导致患病时经济压力巨大。",
          "编号": 23
        },
        {
          "标题": "重疾险不包含轻、中症保障",
          "示例描述": "客户购买的重疾险只保重疾，不包含轻、中症保障，导致确诊乳腺原位癌后无法获得理赔。",
          "坑点原因": "轻、中症保障在理赔中占比高达30-40%，缺乏这部分保障会大幅降低保险的实际效用，导致用户在需要时无法获得赔付。",
          "编号": 24
        },
        {
          "标题": "轻症赔付比例低且不包含高发疾病",
          "示例描述": "某大公司产品轻症只赔25%，且不包含高发的轻微脑中风。",
          "坑点原因": "低赔付比例和缺失高发疾病保障会显著降低保险的实际价值，用户在需要时可能无法获得足够的赔付。",
          "编号": 25
        },
        {
          "标题": "重疾险确诊即赔",
          "示例描述": "消费者误以为所有重疾都是确诊就能理赔",
          "坑点原因": "实际上只有部分疾病确诊即赔，多数需要实施手术或达到约定状态",
          "编号": 26
        },
        {
          "标题": "病历写错字不影响理赔",
          "示例描述": "就医时将未确诊疾病描述为'先天性'导致拒赔",
          "坑点原因": "病历记录是理赔重要依据，不准确描述可能导致保障失效",
          "编号": 27
        },
        {
          "标题": "普通门诊不赔，只有特定门诊可报销",
          "示例描述": "百万医疗险不保障普通门诊费用（如支气管炎门诊治疗），仅覆盖特殊门诊、门诊手术等。",
          "坑点原因": "消费者误以为所有门诊均可报销，实际保障范围有限，导致理赔被拒。",
          "编号": 28
        },
        {
          "标题": "免赔额1万以下不赔",
          "示例描述": "住院花费6300元因未达到1万免赔额被拒赔。",
          "坑点原因": "消费者未注意免赔额条款，小额医疗费用无法获得赔付。",
          "编号": 29
        },
        {
          "标题": "既往症不赔且合同解除",
          "示例描述": "因投保前有支气管炎和高血压病史未告知，第三次理赔被拒并解除合同。",
          "坑点原因": "健康告知不充分导致后续保障失效，且保费不退。",
          "编号": 30
        },
        {
          "标题": "保险理财产品需要较长时间才能看到可观收益",
          "示例描述": "保险理财产品一般需要较长的时间才能看到比较可观的收益，如果中途退保可能会造成亏损。",
          "坑点原因": "消费者可能因为急需用钱而提前退保，导致本金损失，而销售人员可能未充分告知这一点。",
          "编号": 31
        },
        {
          "标题": "不限社保用药但外购药不赔",
          "示例描述": "李女士购买的百万医疗险宣传不限社保用药，但在实际理赔时，因外购药不在保障范围内而被拒赔。",
          "坑点原因": "保险公司在宣传时模糊了保障范围，导致消费者误以为所有药品费用均可报销，实际合同中明确排除了外购药，造成重大经济损失。",
          "编号": 32
        },
        {
          "标题": "重疾险确诊即赔",
          "示例描述": "销售人员误导消费者说重疾险确诊就能赔，实际上重疾险赔付分为3种情况：确诊即赔、实施特定手术后赔付、达到特定状态后赔付。",
          "坑点原因": "消费者可能误以为所有疾病都是确诊即赔，导致在需要理赔时发现不符合条件，无法获得赔付。",
          "编号": 33
        },
        {
          "标题": "重疾数量越多越好",
          "示例描述": "保险公司宣传重疾数量多（如100种、150种、200种），但实际上行业规定的28种重疾已覆盖95%以上的理赔。",
          "坑点原因": "消费者可能被误导认为疾病数量越多保障越好，但实际上多出的疾病对保障意义不大，且可能增加保费。",
          "编号": 34
        },
        {
          "标题": "带身故的重疾险一定更好",
          "示例描述": "销售人员宣传带身故的重疾险无论如何都会赔付（重疾或身故），但实际上这类产品保费更贵，且重疾和身故仅赔一项。",
          "坑点原因": "消费者可能多花冤枉钱购买不必要的保障，而实际上通过消费型重疾险+定期寿险的组合更实惠。",
          "编号": 35
        },
        {
          "标题": "百万医疗险保额越高越好",
          "示例描述": "消费者误以为百万医疗险的保额越高越好（如100万、200万、400万），但实际上报销金额不会超过实际医疗费用。",
          "坑点原因": "高保额可能只是噱头，实际报销金额取决于医疗花费，消费者可能因此忽略其他更重要的保障内容。",
          "编号": 36
        },
        {
          "标题": "百万医疗险保证续保到99岁",
          "示例描述": "销售人员声称百万医疗险可以保证续保到99岁，但实际上目前最长保证续保年限是20年。",
          "坑点原因": "消费者可能因相信长期续保承诺而购买产品，但产品停售后无法续保，导致保障中断。",
          "编号": 37
        },
        {
          "标题": "百万医疗险住院就能赔",
          "示例描述": "消费者误以为住院费用都能报销，但实际上百万医疗险有免赔额（通常5000-1万元），且免责条款中的情况不赔。",
          "坑点原因": "消费者可能在未达到免赔额或属于免责条款的情况下无法报销，导致实际保障不足。",
          "编号": 38
        },
        {
          "标题": "意外险只保全残",
          "示例描述": "部分意外险产品只保障全残（1级伤残），而不保障其他等级的伤残。",
          "坑点原因": "消费者可能在发生非全残的伤残时无法获得赔付，保障范围大幅缩水。",
          "编号": 39
        },
        {
          "标题": "意外险没有意外医疗保障",
          "示例描述": "部分意外险产品只提供高额身故伤残保障，但没有意外医疗保障（如猫抓狗咬、运动摔伤等）。",
          "坑点原因": "消费者可能在发生常见意外事故时无法报销医疗费用，实用性降低。",
          "编号": 40
        },
        {
          "标题": "重疾险确诊即赔",
          "示例描述": "业务员可能宣传重疾险确诊即赔，但实际上只有恶性肿瘤--重度、多个肢体缺失和严重三度烧伤这3种病是确诊即赔，其他重疾需要做特定手术或达到约定状态才能赔。",
          "坑点原因": "误导消费者认为所有重疾都能确诊即赔，实际理赔条件苛刻，可能导致消费者在需要理赔时无法获得赔付。",
          "编号": 41
        },
        {
          "标题": "高发轻中症保障缺失",
          "示例描述": "部分重疾险产品缺失高发轻中症的保障，而这些疾病往往是重疾的早期状态，比较容易得病。",
          "坑点原因": "高发轻中症保障缺失可能导致消费者在患病时无法获得理赔，影响保障效果。",
          "编号": 42
        },
        {
          "标题": "中途退保无损失",
          "示例描述": "业务员未明确告知分红型保险中途退保会有较大损失，现金价值通常较低。",
          "坑点原因": "消费者可能因急需用钱而退保，导致本金损失，而业务员未充分披露这一风险。",
          "编号": 43
        },
        {
          "标题": "高免赔额导致实际理赔难",
          "示例描述": "百万医疗险通常有1万元免赔额，需自付部分超过1万才能报销，而医保报销后多数人自付仅几千元。",
          "坑点原因": "实际医疗费用可能达不到理赔门槛，消费者误以为‘小病可报’却无法获得赔付。",
          "编号": 44
        },
        {
          "标题": "外购药保障缺失或限额",
          "示例描述": "部分产品不覆盖外购药（如抗癌药），或设置单项责任限额，导致大额外购药费用需自担。",
          "坑点原因": "癌症等大病治疗中高昂外购药费用无法报销，造成重大经济压力。",
          "编号": 45
        },
        {
          "标题": "关键保障责任被阉割",
          "示例描述": "产品缺少门诊手术、住院前后门急诊等责任，或对特定责任设置限额。",
          "坑点原因": "保障不全面可能导致实际治疗费用无法覆盖，影响理赔体验。",
          "编号": 46
        },
        {
          "标题": "购买后才发现产品不适合自己",
          "示例描述": "很多人在购买保险后，发现产品并不适合自己。",
          "坑点原因": "可能导致消费者需要承担退保损失或长期支付不适合的保险产品的保费。",
          "编号": 47
        },
        {
          "标题": "未成年罹患重疾，不赔保额",
          "示例描述": "某些重疾险产品规定，如果被保险人未满18周岁罹患重疾，仅退还保费而不赔付保额。",
          "坑点原因": "消费者可能误以为所有重疾险都会赔付保额，但实际上某些产品对未成年人的保障不足，导致理赔金额远低于预期。",
          "编号": 48
        },
        {
          "标题": "儿童特定重疾包含低发疾病",
          "示例描述": "一些儿童重疾险产品为了凑数，加入了一些儿童患病概率极低的疾病，如严重慢性缩窄性心包炎和坏死性筋膜炎。",
          "坑点原因": "消费者可能被误导认为这些疾病是儿童高发疾病，但实际上保障的实际意义不大，影响产品的性价比。",
          "编号": 49
        },
        {
          "标题": "意外险特别约定限制赔付",
          "示例描述": "某些意外险产品在特别约定中限制赔付，如不承担高空坠物导致的意外，或溺水导致死亡时赔付金额减半。",
          "坑点原因": "消费者可能误以为意外险对所有意外情况都全额赔付，但实际上存在隐藏的限制条款，导致实际保障不足。",
          "编号": 50
        },
        {
          "标题": "轻症赔付次数华而不实",
          "示例描述": "某些重疾险产品宣传轻症可赔付22次，但实际上轻症赔付后重疾保额会降低，且多次赔付的实用性不高。",
          "坑点原因": "消费者可能被高赔付次数吸引，但实际上这种设计更多是营销噱头，实际保障价值有限。",
          "编号": 51
        },
        {
          "标题": "确诊即赔",
          "示例描述": "业务员宣传重疾险是确诊即赔，但实际上只有恶性肿瘤--重度、多个肢体缺失和严重三度烧伤这3种疾病是确诊即赔，其他疾病需满足特定手术或状态才能理赔。",
          "坑点原因": "误导消费者认为所有重疾都能确诊即赔，实际理赔条件苛刻，可能导致消费者在需要理赔时无法获得赔付。",
          "编号": 52
        },
        {
          "标题": "高发轻中症保障缺失",
          "示例描述": "部分重疾险产品缺失高发轻中症保障，如某些产品缺少原位癌等常见轻症。",
          "坑点原因": "轻中症是重疾的早期状态，高发轻中症保障缺失会降低产品的实用性，消费者可能因无法满足重疾理赔条件而得不到赔付。",
          "编号": 53
        },
        {
          "标题": "年金险高收益无风险",
          "示例描述": "年金险被宣传为高收益无风险的产品，但实际上高收益的前提是长期持有，短期退保可能亏损。",
          "坑点原因": "未充分告知消费者高收益的条件，导致消费者在短期内退保时发现亏损，感觉被误导。",
          "编号": 54
        },
        {
          "标题": "教育金保险能替代保障型保险",
          "示例描述": "文章提到教育金没有保障作用，对一般家庭来说，应优先购买保障类型的保险如重疾险、医疗险、意外险。如果只买教育金，生病时没钱赔，中途取钱还会有很大损失。",
          "坑点原因": "误导消费者认为教育金可以替代保障型保险，实际上教育金主要功能是储蓄和理财，无法提供疾病或意外的保障，可能导致保障不足。",
          "编号": 55
        },
        {
          "标题": "忽视未成年人身故赔付限制",
          "示例描述": "文章指出国家对未成年人的身故赔付有限制，0-9岁最多赔20万；10-17岁最多赔50万。建议在给孩子买意外险时要关注年龄阶段以及保额的选择。",
          "坑点原因": "消费者可能购买过高保额的意外险，但实际上超出部分无法获得赔付，造成浪费。",
          "编号": 56
        },
        {
          "标题": "缺少高发轻症",
          "示例描述": "某保险公司拒赔冠状动脉介入术，因为其重疾险只保冠状动脉搭桥术。",
          "坑点原因": "轻症病种未覆盖高发疾病或治疗方法，导致实际需要时无法理赔。",
          "编号": 57
        },
        {
          "标题": "法定重疾有后门",
          "示例描述": "某些重疾险对6种法定重疾（如严重阿尔兹海默症）设定理赔年龄限制（如70岁前确诊才赔）。",
          "坑点原因": "高发年龄段被排除在保障范围外，削弱了保险的实际作用。",
          "编号": 58
        },
        {
          "标题": "两全分红险保障全面且性价比高",
          "示例描述": "文章指出两全分红险交两份钱，但很多保障都重合了，出事儿只能赔一份，性价比很低。",
          "坑点原因": "误导消费者认为两全分红险的保障全面且性价比高，实际上保障可能重复，性价比低，消费者可能花了更多的钱却没有得到相应的保障。",
          "编号": 59
        },
        {
          "标题": "教育金变成两全保险",
          "示例描述": "谢先生为女儿购买的教育金保险，实际是两全保险，本金需等到60岁才能取出，与教育金需求完全不符。",
          "坑点原因": "产品保障责任与消费者需求不匹配，导致资金无法在需要时使用。",
          "编号": 60
        },
        {
          "标题": "不如实填写健康告知",
          "示例描述": "代理人为了成单，引诱用户不如实填写健康告知。",
          "坑点原因": "不如实填写健康告知可能导致未来理赔被拒，损害投保人权益。",
          "编号": 61
        },
        {
          "标题": "给小孩买定期寿险",
          "示例描述": "业务员为小孩配置了定期寿险，而小孩并不承担家庭经济责任，且国家规定了未成年人身故保额限制。",
          "坑点原因": "小孩不需要寿险，这样的配置浪费保费且不符合实际需求。",
          "编号": 62
        },
        {
          "标题": "防癌医疗险替代百万医疗险",
          "示例描述": "业务员推荐了一款保证续保到100周岁的防癌医疗险，而非百万医疗险，尽管孩子可以购买后者。",
          "坑点原因": "防癌医疗险只报销癌症相关费用，保障范围远小于百万医疗险，导致其他疾病无法报销。",
          "编号": 63
        },
        {
          "标题": "重疾险保的病种越多越好",
          "示例描述": "有朋友以为重疾险病种多更好。实际上，高发的28种重疾早就做了统一的规定，占理赔的95%以上，因此不用过多纠结重疾种类的多少。但重疾险的轻症只有3种做了统一规定，要看其它高发的轻症是否有缺失。",
          "坑点原因": "过度关注病种数量可能忽略了高发病种的覆盖情况，导致保障不足。",
          "编号": 64
        },
        {
          "标题": "退保损失未充分告知",
          "示例描述": "保单在6年内退保会面临损失，例如投保满2年退保，交了4万块，但最多只能退2.1万的现金价值，损失近2万元。",
          "坑点原因": "消费者在急需用钱时可能被迫退保，导致重大经济损失，而销售人员未在购买时充分告知这一风险。",
          "编号": 65
        },
        {
          "标题": "储蓄型保险既能保障又能储蓄",
          "示例描述": "文章提到储蓄型保险兼具保险功能和储蓄功能，但如果保险期间没有发生意外，保险公司会返还所交保费或约定的保险金额。",
          "坑点原因": "这种宣传可能误导消费者认为储蓄型保险的储蓄功能优于其保障功能，实际上其保障可能不如消费型保险全面，且储蓄收益不确定。",
          "编号": 66
        },
        {
          "标题": "一字之差导致拒赔",
          "示例描述": "李某因肾病综合征住院，医生误将诊断写错，导致保险公司拒赔。",
          "坑点原因": "保险公司对理赔材料的准确性要求极高，一字之差可能导致拒赔，增加了理赔难度。",
          "编号": 67
        },
        {
          "标题": "不清楚保险保障范围",
          "示例描述": "被代理人推销购买保险后，不清楚具体保障范围，导致生病后无法获得理赔。",
          "坑点原因": "消费者未充分了解保险产品的保障范围，误以为所有疾病或意外都能赔，实际保障有限。",
          "编号": 68
        },
        {
          "标题": "等待期内出险不赔",
          "示例描述": "在保险等待期内因疾病出险，保险公司拒绝理赔。",
          "坑点原因": "等待期内出险不赔是保险合同的常见条款，消费者若不了解可能因时间差导致无法获得保障。",
          "编号": 69
        },
        {
          "标题": "免赔额限制",
          "示例描述": "医疗费用低于免赔额时无法报销。",
          "坑点原因": "免赔额的存在使得小额医疗费用无法报销，消费者需承担部分费用。",
          "编号": 70
        },
        {
          "标题": "就医医院不符合要求",
          "示例描述": "在特需病房或不符合等级的医院就医，导致部分费用无法报销。",
          "坑点原因": "保险合同对就医医院有明确限制，消费者若未注意可能导致部分费用无法理赔。",
          "编号": 71
        },
        {
          "标题": "免责条款不赔",
          "示例描述": "故意自伤或犯罪行为导致的伤害，保险公司不赔。",
          "坑点原因": "免责条款明确排除某些情况，消费者若不了解可能误以为所有意外都能赔。",
          "编号": 72
        },
        {
          "标题": "百万身价实际仅限交通意外",
          "示例描述": "返还型意外险广告宣称‘百万身价’，但实际仅交通意外能赔100万，普通意外仅赔10万。",
          "坑点原因": "宣传与条款不符，误导消费者对保障范围的预期，导致理赔金额远低于宣传。",
          "编号": 73
        },
        {
          "标题": "全残保障替代伤残保障",
          "示例描述": "部分意外险仅保障‘全残’（如植物人状态），而普通伤残（如断腿）不赔；或伤残保额打1折（如6级残疾正常赔50万，该产品仅赔5万）。",
          "坑点原因": "条款设计隐蔽，消费者易忽略‘全残’与‘伤残’区别，导致实际保障大幅缩水。",
          "编号": 74
        },
        {
          "标题": "既往症核保后仍可能不保",
          "示例描述": "健康告知问到的既往症，即使核保标体通过，部分产品仍可能免责。",
          "坑点原因": "消费者可能误以为核保通过即全面保障，实际需以条款为准。",
          "编号": 75
        },
        {
          "标题": "未成年人寿险身故仅返还保费",
          "示例描述": "未成年人购买带身故责任的保险（如重疾险、寿险、年金险），18岁前身故只能返还保费，不能赔付保额。",
          "坑点原因": "保障责任受限，无法实现身故保障的初衷，浪费保费。",
          "编号": 76
        },
        {
          "标题": "确诊即赔的误解",
          "示例描述": "很多人以为重疾险只要确诊疾病就能赔几十万，但实际上不同类别的疾病理赔条件不一样，并非所有疾病都是确诊即赔。",
          "坑点原因": "这种误解可能导致消费者在购买后发现自己患的疾病不符合理赔条件，无法获得预期的赔偿，从而产生纠纷或不满。",
          "编号": 77
        },
        {
          "标题": "轻症、中症赔付比例较低",
          "示例描述": "轻症、中症的赔付比例比重疾低，虽然文章提到足够用，但消费者可能误以为所有疾病的赔付比例相同。",
          "坑点原因": "消费者可能对赔付比例有更高期望，实际理赔时发现金额不足，导致保障效果不如预期。",
          "编号": 78
        },
        {
          "标题": "癌症二次赔/癌症津贴的间隔期问题",
          "示例描述": "癌症二次赔和癌症津贴的理赔条件不同，间隔期越短越早拿到钱，但消费者可能忽略这一点。",
          "坑点原因": "如果消费者不了解间隔期的要求，可能在需要理赔时发现不符合条件，无法及时获得赔偿。",
          "编号": 79
        },
        {
          "标题": "附加险受主险限制，保障可能失效",
          "示例描述": "如果主险赔付完重疾以后，附加的定期寿险、意外险、医疗险，大多也会随主险合同终止而结束。",
          "坑点原因": "交了多份保障的钱，但只享有1份保障的赔付，附加保障的钱可能白交。",
          "编号": 80
        },
        {
          "标题": "理财保险保障功能弱",
          "示例描述": "理财保险虽然兼顾理财和保障功能，但保障功能较弱，不适合需要强保障的用户。",
          "坑点原因": "用户可能误以为理财保险能提供足够的保障，实际上保障功能有限，可能导致保障不足。",
          "编号": 81
        },
        {
          "标题": "条款不清晰导致理赔金额低",
          "示例描述": "用户投保了太平洋乐享百万2017，住院花费40989元，但仅理赔1694.79元，因为条款规定不报销1000元以上的材料费。",
          "坑点原因": "条款中对报销范围的限制不明确，导致用户实际理赔金额远低于预期，可能引发纠纷。",
          "编号": 82
        },
        {
          "标题": "健康告知严格，生过大病后难以购买其他产品",
          "示例描述": "百万医疗险的健康告知很严格，一旦生过大病，基本上买不了任何好产品，导致以后大病的保障中断。",
          "坑点原因": "健康告知严格可能导致已患病或健康状况不佳的人无法获得新的保障，增加未来医疗费用的负担。",
          "编号": 83
        },
        {
          "标题": "意外险不赔猝死",
          "示例描述": "购买意外险后以为猝死属于意外事故可以理赔，但实际上猝死多由疾病导致，不符合意外险的理赔条件（外来的、非本意的、非疾病的、突发的）。",
          "坑点原因": "消费者因不了解保险条款中对'意外'的明确定义，导致实际发生事故时无法获得预期赔偿。",
          "编号": 84
        },
        {
          "标题": "医疗险不赔既往症",
          "示例描述": "购买医疗险后以为所有疾病治疗费用都能报销，但合同中免责条款明确将既往症排除在保障范围外。",
          "坑点原因": "消费者未仔细阅读免责条款，导致对保障范围产生误解，实际患病时无法理赔。",
          "编号": 85
        },
        {
          "标题": "重疾险确诊即赔",
          "示例描述": "重疾险并非确诊即赔，而是需要符合合同约定的条件，如实施某种手术或达到某种状态才能赔付。",
          "坑点原因": "这种误导性宣传会让消费者误以为只要确诊就能获得赔付，实际上可能因不符合条件而无法理赔。",
          "编号": 86
        },
        {
          "标题": "前症责任保障全面",
          "示例描述": "某些产品宣传首创'前症'保障，但实际上前症赔付比例低，且规则不统一，实用性不高。",
          "坑点原因": "前症责任更多是营销噱头，实际保障作用有限，消费者可能因此忽略更重要的保障内容。",
          "编号": 87
        },
        {
          "标题": "重疾病种数量越多越好",
          "示例描述": "某些产品宣传涵盖80种或100种重疾，但实际上法定的28种重疾已覆盖95%的理赔，其他病种多为噱头。",
          "坑点原因": "过多的病种数量可能让消费者忽略核心保障，而实际上对理赔帮助不大。",
          "编号": 88
        },
        {
          "标题": "四大基础保障不齐全",
          "示例描述": "产品缺少特殊门诊、门诊手术、住院前后门急诊等基础保障",
          "坑点原因": "缺少这些保障可能导致在生病住院时无法获得全面报销，需要自掏腰包支付高额医疗费用",
          "编号": 89
        },
        {
          "标题": "外购药保障缺失或不明确",
          "示例描述": "产品未明确包含外购药保障或未将其写入合同",
          "坑点原因": "外购药价格昂贵且医保大多不报销，缺少保障可能导致患者家庭承担巨额药费",
          "编号": 90
        },
        {
          "标题": "终身重疾险保额不足",
          "示例描述": "最初购买的终身重疾险保额仅为5万，无法覆盖大病期间的生活费用。",
          "坑点原因": "保额过低无法满足实际需求，导致保障不足，可能无法有效应对重大疾病带来的经济风险。",
          "编号": 91
        },
        {
          "标题": "伪造伤残鉴定骗取高额赔款",
          "示例描述": "黄牛勾结鉴定机构，将受害者长期吸烟导致的肺功能受损包装成交通事故造成的伤残，伪造四级伤残鉴定。",
          "坑点原因": "通过伪造伤残鉴定，黄牛能够骗取远高于实际损失的保险金，不仅损害保险公司利益，也可能导致受害者后续无法获得应有的保障。",
          "编号": 92
        },
        {
          "标题": "所有医疗费用都能报销",
          "示例描述": "好医保·长期医疗（旗舰版）对椎间盘突出、痔疮等常见疾病免责，意味着这些疾病的治疗费用无法报销。",
          "坑点原因": "免责条款的存在可能导致某些常见疾病的治疗费用无法报销，消费者需仔细阅读条款以避免误解。",
          "编号": 93
        },
        {
          "标题": "百万医疗险不报销院外靶向药",
          "示例描述": "刘女士购买了百万医疗险，但在治疗乳腺癌时，13.2万的院外靶向药费用被拒赔，因为免责条款规定非医院购买的药品不赔。",
          "坑点原因": "癌症治疗中靶向药费用高昂且常需院外购买，若保险不涵盖此类费用，患者需自担巨额药费，导致保障不足。",
          "编号": 94
        },
        {
          "标题": "健康要求宽松但仍有隐藏限制",
          "示例描述": "意外险的健康要求相对宽松，但有的产品在投保提示中用小字写明身体健康要求，如无残疾、未患癌症等28种重大疾病，容易被忽略。",
          "坑点原因": "投保人可能因未注意到这些隐藏的健康要求而导致理赔时被拒赔。",
          "编号": 95
        },
        {
          "标题": "免责条款中的不赔或少赔场景",
          "示例描述": "保险条款或特别约定中会说明某些场景不赔或少赔，如2米及以上高空坠落、溺水、一氧化碳中毒等导致的身故/伤残不赔或保额减半。",
          "坑点原因": "投保人若未注意这些免责条款，可能在出险时无法获得预期赔偿。",
          "编号": 96
        },
        {
          "标题": "就医医院限制导致拒赔",
          "示例描述": "大部分意外险只能报销二级及以上公立医院费用，去一级医院、私立医院或某些被除外的医院可能无法报销。",
          "坑点原因": "投保人若未注意医院限制，可能在就医后无法获得报销。",
          "编号": 97
        },
        {
          "标题": "重疾险保障病种数量越多就越好",
          "示例描述": "一些重疾险号称保80种甚至120多种疾病，包括罕见病如埃博拉病毒、疯牛病等。",
          "坑点原因": "实际上，28种重大疾病和3种高发轻症已经涵盖了最高发最核心的疾病，罕见病的保障对大多数人没有实际意义，病种数量多并不代表保障更好。",
          "编号": 98
        },
        {
          "标题": "重疾险确诊重疾就能赔",
          "示例描述": "很多人认为重疾险是确诊即赔，但实际上只有3种疾病是确诊即赔，6种需要做约定手术，19种需要达到约定状态才能赔。",
          "坑点原因": "这种误解可能导致投保人对理赔条件的错误预期，以为所有重大疾病都能确诊即赔，而实际上大部分疾病需要满足特定条件才能获得赔付。",
          "编号": 99
        },
        {
          "标题": "百万身价宣传误导",
          "示例描述": "返还型意外险宣传页面列举多种情况看似无所不保，实际上只有特定交通意外能赔100万，其他普通意外仅赔10万。",
          "坑点原因": "广告宣传夸大保障范围，导致消费者误以为所有意外情况都能获得高额赔付，实际保障范围有限。",
          "编号": 100
        },
        {
          "标题": "意外伤残，一分不赔？",
          "示例描述": "某些意外险只保障最严重的几种伤残（全残），而普通伤残（如断腿）不赔。",
          "坑点原因": "保障范围被严重限制，消费者在发生一般伤残时无法获得理赔，与预期保障不符。",
          "编号": 101
        },
        {
          "标题": "伤残保额大打折扣",
          "示例描述": "某款产品的伤残保额是身故保额的1折，6级残疾正常应赔50万，但该产品仅赔5万。",
          "坑点原因": "伤残赔付比例被大幅降低，消费者在发生伤残时获得的赔偿远低于预期。",
          "编号": 102
        },
        {
          "标题": "等待期内体检可能导致无法理赔",
          "示例描述": "如果在等待期内体检并查出异常症状或确诊疾病，保险公司可能不承担理赔责任。",
          "坑点原因": "等待期内出险或查出异常可能导致理赔被拒，消费者需注意等待期的时间安排体检。",
          "编号": 103
        },
        {
          "标题": "特别约定效力高于条款，容易被忽略",
          "示例描述": "保单中的特别约定可能对保障范围有额外限制（如除外某些疾病），但消费者可能在投保后才看到。",
          "坑点原因": "特别约定可能显著影响保障范围，若未注意可能导致理赔纠纷。",
          "编号": 104
        },
        {
          "标题": "返还型保险保障可能打折扣",
          "示例描述": "返还型重疾险的保障范围可能不如纯保障型重疾险全面，消费者为了返还功能可能牺牲了部分保障。",
          "坑点原因": "返还型保险的设计可能更注重返还功能而非保障，导致保障责任不如纯保障型产品全面，消费者可能无法获得足够的风险覆盖。",
          "编号": 105
        },
        {
          "标题": "医保卡外借不影响理赔",
          "示例描述": "认为医保卡外借不会影响商业医疗险的报销。",
          "坑点原因": "理赔时会参考医保记录，外借行为可能导致保险公司怀疑投保人隐瞒健康状况，从而拒赔。",
          "编号": 106
        },
        {
          "标题": "确诊即赔",
          "示例描述": "业务员宣传重疾险是确诊即赔，但实际上只有恶性肿瘤--重度、多个肢体缺失和严重三度烧伤这3种病是确诊即赔，其他疾病需要达到特定状态或进行特定手术才能赔。",
          "坑点原因": "误导消费者认为所有重疾都是确诊即赔，实际理赔条件苛刻，可能导致消费者在需要理赔时无法获得赔付。",
          "编号": 107
        },
        {
          "标题": "高发轻中症缺失",
          "示例描述": "部分重疾险产品缺失高发轻中症的保障，而监管对此没有统一规定，消费者容易忽略这一重要保障。",
          "坑点原因": "高发轻中症保障缺失可能导致消费者在患病时无法获得理赔，影响保障效果。",
          "编号": 108
        },
        {
          "标题": "隔离津贴理赔条件苛刻",
          "示例描述": "全民疫保通的隔离津贴需要满足乘坐特定交通工具且同一空间内有新冠确诊病例，以及被政府或防疫部门要求强制隔离并有相关证明等条件。",
          "坑点原因": "理赔条件过于严格，实际生活中很多隔离情况可能无法满足这些条件，导致消费者难以获得理赔。",
          "编号": 109
        },
        {
          "标题": "免责条款多且不明确",
          "示例描述": "文章提到多种不赔的情况，如非强制性居家健康监测、因入境被强制隔离、医护人员前往中高风险地区等。",
          "坑点原因": "免责条款过多且部分条款不够明确，消费者可能在不了解的情况下购买保险，最终无法获得预期的保障。",
          "编号": 110
        },
        {
          "标题": "有病治病，无病返钱",
          "示例描述": "两全险宣传“有病治病，无病返钱”，但实际上保费高、收益低，保障和返还条件可能不如单独配置其他保险产品。",
          "坑点原因": "返还型保险可能性价比低，消费者可能支付高额保费却得不到相应的保障或收益。",
          "编号": 111
        },
        {
          "标题": "银行保险理财产品售后无保障",
          "示例描述": "购买银行保险理财产品后遇到问题，不知道找谁解决，缺乏保险代理人的跟进服务。",
          "坑点原因": "消费者在需要理赔或服务时可能面临无人负责的情况，导致问题无法及时解决，影响保障权益。",
          "编号": 112
        },
        {
          "标题": "假惠民保宣传保障夸上天但实际无法兑现",
          "示例描述": "假惠民保宣传自费药、进口药都能报，0免赔100%报销，能垫付住院押金，且保证续保，但实际上条款有猫腻，实际很难达到赔付条件。",
          "坑点原因": "这些宣传与实际保障不符，投保人无法获得宣传中的保障，理赔时可能无法得到赔付。",
          "编号": 113
        },
        {
          "标题": "免费体验30天，实则等待期内不赔",
          "示例描述": "直播宣称投保后免费体验30天并可随时取消，实际上是百万医疗险的等待期，等待期内生病不赔。",
          "坑点原因": "误导用户以为可以免费试用，实际上在等待期内发生疾病无法获得理赔，可能耽误治疗和保障。",
          "编号": 114
        },
        {
          "标题": "免费门诊险理赔限制多",
          "示例描述": "支付界面弹出“免费激活”门诊险选项，或直播间宣称“免费送1万门诊金”，但实际理赔限制多、赔付比例低。",
          "坑点原因": "以免费为诱饵吸引用户投保，实际保障效果远低于宣传，可能诱导用户购买不适合的产品。",
          "编号": 115
        },
        {
          "标题": "意外险不保所有意外",
          "示例描述": "大多数意外险不限制意外事故种类，但需满足“外来的、突发的、非本意的、非疾病的”4个条件，且不涉及免责条款。中暑、高原反应等属于疾病，通常不保。",
          "坑点原因": "消费者可能误以为所有意外事故都在保障范围内，但实际上某些常见情况（如中暑）可能被排除，导致理赔时被拒。",
          "编号": 116
        },
        {
          "标题": "意外身故和伤残共享保额",
          "示例描述": "意外身故和伤残通常共享保额，比如伤残已经赔了15万，后面再身故就只能赔35万。",
          "坑点原因": "消费者可能不了解保额共享机制，误以为身故和伤残可以分别获得全额赔付，实际保障可能低于预期。",
          "编号": 117
        },
        {
          "标题": "医院范围限制",
          "示例描述": "大多数意外险的医院范围是二级及以上公立医院，但部分产品规定某些地区的医院不赔，比如北京平谷区、天津滨海区。",
          "坑点原因": "消费者可能在不知情的情况下选择不在保障范围内的医院就医，导致无法报销医疗费用。",
          "编号": 118
        },
        {
          "标题": "免责条款限制",
          "示例描述": "有些产品规定高空坠落不赔、50岁以上猝死不赔等。",
          "坑点原因": "免责条款可能排除某些高风险或特定年龄的意外情况，消费者若未仔细阅读条款，可能在理赔时被拒。",
          "编号": 119
        },
        {
          "标题": "教育金无法抵抗疾病或意外风险",
          "示例描述": "教育金属于储蓄类保险，无法抵抗疾病或意外带来的经济风险，但亲戚并未明确告知这一点。",
          "坑点原因": "消费者可能误以为教育金能提供全面的保障，实际上它只是一种储蓄工具，无法覆盖健康或意外风险。",
          "编号": 120
        },
        {
          "标题": "返还型保险保障不足",
          "示例描述": "亲戚推荐的返还型保险保费很贵，但保障不足，缺少门诊手术及外购药保障。",
          "坑点原因": "返还型保险通常保费较高但保障范围有限，消费者可能花更多钱却得不到全面的保障。",
          "编号": 121
        },
        {
          "标题": "保障责任分散且不足",
          "示例描述": "捆绑套餐中各项保障责任分散，如医疗险仅报销80%，普通住院最高赔5200元，大病保障不足。",
          "坑点原因": "看似全面保障，实则各项责任额度低，无法覆盖实际风险。",
          "编号": 122
        },
        {
          "标题": "意外医疗保障不足",
          "示例描述": "一些意外险产品在意外医疗保障方面存在报销比例低、免赔额高或报销范围受限（如限社保内）的问题。",
          "坑点原因": "这可能导致实际发生的医疗费用无法得到充分报销，增加个人经济负担。",
          "编号": 123
        },
        {
          "标题": "骨折保险金和住院津贴缺失",
          "示例描述": "部分意外险产品未包含骨折保险金和住院津贴责任。",
          "坑点原因": "老年人摔倒后骨折风险高，缺少这两项保障会减少实际获得的赔偿金额。",
          "编号": 124
        },
        {
          "标题": "续保前后分开理赔，免赔额重复计算",
          "示例描述": "吴女士在续保前后因同一原因生病，门诊费用在老保单年度，住院费用在新保单年度，保险公司分开理赔并分别计算免赔额，导致门诊费用未达到免赔额而无法报销。",
          "坑点原因": "条款未明确跨保单年度的连续医疗行为如何理赔，导致保险公司按保单年度分开理赔，消费者需承担重复免赔额的不合理负担。",
          "编号": 125
        },
        {
          "标题": "住院期间保单结束，后续费用报销受限",
          "示例描述": "住院期间保单到期，大多数医疗险仅支持延续报销住院医疗费用，出院后的门诊费用不予报销。",
          "坑点原因": "条款对保单到期后的持续治疗保障范围不明确，消费者可能误以为所有后续费用均可报销，实际保障存在缺口。",
          "编号": 126
        },
        {
          "标题": "买意外险只看重身故保障，其他责任不重要",
          "示例描述": "意外险仅保身故，忽略伤残和意外医疗保障。",
          "坑点原因": "意外导致伤残或医疗费用的概率更高，仅保身故可能导致无法理赔。",
          "编号": 127
        },
        {
          "标题": "百万医疗险能终身保证续保",
          "示例描述": "产品宣传支持续保到100岁，但实际是一年期产品可能停售。",
          "坑点原因": "一年期产品可能因停售导致保障中断，最长保证续保期限为20年。",
          "编号": 128
        },
        {
          "标题": "只要是住院费用百万医疗险都能报销",
          "示例描述": "认为所有住院费用都能报销，但实际有免责条款和免赔额限制。",
          "坑点原因": "仅报销合理必要费用，且免责条款和免赔额会限制报销范围。",
          "编号": 129
        },
        {
          "标题": "百万医疗险保额越高越好",
          "示例描述": "盲目追求高保额（如400万），但实际报销以实际花费为准。",
          "坑点原因": "高保额可能是营销噱头，实际报销不会超过医疗费用，100万保额已足够。",
          "编号": 130
        },
        {
          "标题": "医院黑名单导致理赔被拒",
          "示例描述": "如果被保险人去了保险公司黑名单上的医院就医，产生的医疗费用和住院津贴可能无法获得理赔。",
          "坑点原因": "保险公司因风险控制将部分医院列入黑名单，但投保人可能不知情或未注意，导致在需要理赔时因医院选择不当而被拒赔。",
          "编号": 131
        },
        {
          "标题": "健康告知隐藏且不显眼",
          "示例描述": "健康告知被放在不起眼的位置，很多人不看就勾选已阅读并同意。",
          "坑点原因": "如果消费者未如实告知健康状况，保险公司可能在理赔时拒绝赔付，导致消费者权益受损。",
          "编号": 132
        },
        {
          "标题": "分红演示收益不代表实际收益",
          "示例描述": "演示收益是基于假设的利率计算，实际收益可能远低于演示值。",
          "坑点原因": "消费者可能被高演示收益吸引，但实际收益无法达到预期。",
          "编号": 133
        },
        {
          "标题": "分红型保险保障全面",
          "示例描述": "才赔，疾病身故，只能赔33万，市面上不管因为什么原因身故，都能赔100万的保险，30岁女性买，交10年，一年都只要一千多。",
          "坑点原因": "保障范围有限，理赔金额低，与其他保险产品相比保障不足。",
          "编号": 134
        },
        {
          "标题": "分红是不确定、不固定的",
          "示例描述": "文章提到分红型增额寿产品的分红是不确定、不固定的，过去两年有的产品分红实现率只有30%+，客户预计拿到手的收益率只有3%左右。",
          "坑点原因": "消费者可能被高预期收益吸引，但实际分红可能远低于预期，导致实际收益不如宣传的那么高。",
          "编号": 135
        },
        {
          "标题": "年金险不适合普通家庭",
          "示例描述": "很多普通家庭在产说会上购买了年金险，但实际上年金险更适合基础保障已齐全或有特定需求的企业主。",
          "坑点原因": "普通家庭可能因缺乏基础保障而购买年金险，导致在疾病或意外发生时无法获得足够的保障。",
          "编号": 136
        }
      ]
    },
    {
      "category": "销售行为与专业伦理相关坑点",
      "items": [
        {
          "标题": "依赖平台推荐，对条款一知半解",
          "示例描述": "作者过于依赖某些平台的推荐，认为平台优选的产品一定靠谱，但对保险条款理解不深。",
          "坑点原因": "可能导致购买的保险产品不符合实际需求，或者在理赔时因条款理解不足而无法获得赔付。",
          "编号": 1
        },
        {
          "标题": "返保费产品相当于白嫖",
          "示例描述": "文章中使用“白嫖”这样的词汇来描述返保费重疾险，容易让消费者产生不切实际的期望。",
          "坑点原因": "这种夸张的表述可能误导消费者，让他们忽视返保费功能的实际成本和收益率，从而做出不理性的购买决策。",
          "编号": 2
        },
        {
          "标题": "隐瞒产品重要细节",
          "示例描述": "业务员出于快速销售目的，可能隐瞒产品的重要细节",
          "坑点原因": "导致消费者在不完全了解产品的情况下购买，可能买到不适合的产品",
          "编号": 3
        },
        {
          "标题": "代替客户完成回访",
          "示例描述": "业务员教客户如何回答电话回访，甚至填写自己的手机号代替客户完成回访",
          "坑点原因": "掩盖销售误导行为，消费者可能无法意识到产品的问题",
          "编号": 4
        },
        {
          "标题": "花20%的收入买保险",
          "示例描述": "部分业务员建议客户将20%的收入用于购买保险，但这一比例对普通家庭来说可能过高。",
          "坑点原因": "过高的保费支出可能影响家庭生活质量，应根据实际需求和预算合理配置保险，避免过度投保。",
          "编号": 5
        },
        {
          "标题": "保险合同条款复杂，容易误导投保人",
          "示例描述": "保险合同条款复杂，专业术语多，投保人难以理解，可能导致对保障范围和责任免除的误解。",
          "坑点原因": "销售人员可能利用投保人对条款的不理解，进行误导性宣传，导致投保人购买不符合需求的保险产品。",
          "编号": 6
        },
        {
          "标题": "全网宣称3.0%增额寿不容错过",
          "示例描述": "销售人员通过朋友圈等渠道广泛宣传3.0%增额寿产品，制造焦虑",
          "坑点原因": "利用信息不对称和焦虑情绪，诱导消费者盲目购买，可能导致选错产品",
          "编号": 7
        },
        {
          "标题": "把现金价值增长率说成产品收益",
          "示例描述": "销售人员将现金价值的年度增长率宣传为产品的实际收益率",
          "坑点原因": "误导消费者对产品真实收益的理解，实际IRR可能远低于宣传值",
          "编号": 8
        },
        {
          "标题": "所有保险公司对医保卡外借一视同仁",
          "示例描述": "销售人员未明确告知不同保险公司对医保卡外借的核保政策差异（如直接拒保或支持核保）。",
          "坑点原因": "可能导致投保人误选不合适的保险公司或产品，增加被拒保风险。",
          "编号": 9
        },
        {
          "标题": "不符合健康告知就完全不能买保险",
          "示例描述": "认为健康告知不符合就无法投保，忽略了智能核保或人工核保的选项",
          "坑点原因": "可能导致消费者错过投保机会，实际上通过核保仍有可能获得承保",
          "编号": 10
        },
        {
          "标题": "只有有钱人才能买年金险",
          "示例描述": "部分人误以为年金险仅适合高收入人群，但实际上不同产品保费分等级，适合不同经济条件的家庭。",
          "坑点原因": "这种误解可能让普通家庭错过适合的理财工具，影响财务规划。",
          "编号": 11
        },
        {
          "标题": "银行员工私自销售未与银行达成委托销售关系的金融产品",
          "示例描述": "银行员工通过“飞单”销售非银行委托的理财产品，如民生银行案例中涉案金额高达30亿元。",
          "坑点原因": "这种行为属于违规销售，消费者可能购买到高风险或不合规产品，导致资金损失。",
          "编号": 12
        },
        {
          "标题": "业务员隐瞒产品重要细节",
          "示例描述": "业务员为快速销售，可能隐瞒产品细节，导致消费者在犹豫期后才发现问题，退保损失大。",
          "坑点原因": "消费者可能在不完全了解产品的情况下购买，导致后续纠纷或经济损失。",
          "编号": 13
        },
        {
          "标题": "业务员教客户回答电话回访或代替客户完成回访",
          "示例描述": "业务员为掩盖误导行为，可能教客户如何回答回访电话，甚至代替客户完成回访。",
          "坑点原因": "这种行为掩盖了销售误导，消费者可能无法及时发现产品问题，导致后续维权困难。",
          "编号": 14
        },
        {
          "标题": "增额终身寿险被忽悠成存款保本理财",
          "示例描述": "文章提到很多客户被误导将增额终身寿险当作存款保本理财购买。",
          "坑点原因": "销售人员可能利用消费者对理财产品的误解，误导其购买不适合的保险产品。",
          "编号": 15
        },
        {
          "标题": "欺骗消费者，销售导向、贩卖人情的招数屡试不爽",
          "示例描述": "0星和3星保险人通过欺骗手段、销售导向或利用人情关系进行保险销售",
          "坑点原因": "这种行为可能导致消费者购买不适合自己的保险产品，甚至被误导购买不需要的保险，造成经济损失",
          "编号": 16
        },
        {
          "标题": "演示收益当作保证收益宣传",
          "示例描述": "销售将分红险的演示收益（如3.6%、3.7%）宣传为保证收益，不提分红的不确定性。",
          "坑点原因": "误导客户认为演示收益是确定可得的，而实际分红受市场环境和公司投资能力影响。",
          "编号": 17
        },
        {
          "标题": "销售误导客户成为公司股东",
          "示例描述": "销售暗示购买分红险即成为公司股东，享受公司整体盈利分红。",
          "坑点原因": "混淆概念，让客户误以为分红与公司整体盈利挂钩，实际分红仅与产品账户相关。",
          "编号": 18
        },
        {
          "标题": "不懂就买捆绑、分红、返还的产品",
          "示例描述": "文章提醒父母不要购买捆绑、分红、返还的保险产品，因为这些产品除了贵，保障还很差。",
          "坑点原因": "销售人员可能会推销这些复杂且高利润的产品，误导消费者购买不适合的保险，导致保障不足且费用高昂。",
          "编号": 19
        },
        {
          "标题": "销售人员未充分告知免责条款",
          "示例描述": "销售人员宣传免健康告知医疗险'结节都能保'，但未提醒'恶性待排'等特殊情况不赔。",
          "坑点原因": "片面宣传保障优势而隐瞒免责条款，导致客户对保障范围产生误解。",
          "编号": 20
        },
        {
          "标题": "客服回复误导",
          "示例描述": "客服回复'肺部疾病能正常报销'，但未说明严重既往症除外的情况。",
          "坑点原因": "客服未全面解释条款细节，可能因不专业或避重就轻导致客户错误投保。",
          "编号": 21
        },
        {
          "标题": "可以续保至100岁等于‘无限续保’",
          "示例描述": "业务员将‘可以续保至100岁’误导为‘无限续保’，实际上产品不保证续保。",
          "坑点原因": "消费者误以为保障长期稳定，但实际可能因产品停售或健康状况变化无法续保。",
          "编号": 22
        },
        {
          "标题": "销售人员推荐过时产品",
          "示例描述": "客户多年前购买的重疾险不包含轻、中症保障，导致无法理赔。",
          "坑点原因": "销售人员可能未充分告知用户产品的最新保障趋势，导致用户购买了保障不足的过时产品。",
          "编号": 23
        },
        {
          "标题": "熬过两年保险公司必须赔",
          "示例描述": "业务员诱导隐瞒健康告知，声称两年后必须理赔",
          "坑点原因": "《保险法》第16条存在被曲解情况，故意隐瞒仍可能被拒赔",
          "编号": 24
        },
        {
          "标题": "健康告知未充分说明",
          "示例描述": "投保时未明确提示健康告知的重要性，消费者误以为付款即享保障。",
          "坑点原因": "销售人员或平台未尽到解释义务，导致消费者忽略关键投保规则。",
          "编号": 25
        },
        {
          "标题": "广告夸大保障效果",
          "示例描述": "宣传语‘生病能报几百万’未明确免赔额、保障范围等限制条件。",
          "坑点原因": "诱导消费者对保障产生过高预期，实际理赔门槛较高。",
          "编号": 26
        },
        {
          "标题": "银行工作人员推销保险理财产品时未明确区分产品类型",
          "示例描述": "在邮政银行办理存款时，工作人员推荐了一款保险理财产品，但未明确告知这是保险产品而非银行存款或银行理财产品。",
          "坑点原因": "可能导致消费者误以为自己购买的是银行存款或银行理财产品，而实际上购买的是保险产品，从而在流动性、收益等方面产生误解。",
          "编号": 27
        },
        {
          "标题": "销售人员片面强调收益而忽视安全性和流动性",
          "示例描述": "销售人员在推销保险理财产品时，可能只强调收益而忽视产品的安全性和流动性。",
          "坑点原因": "消费者可能因为只看重收益而忽略了产品的其他重要特性，导致在急需用钱时无法灵活取现或面临亏损。",
          "编号": 28
        },
        {
          "标题": "销售人员误导重疾险赔付条件",
          "示例描述": "销售人员声称“重疾险确诊就能赔”，但实际上并非所有疾病都是确诊即赔。",
          "坑点原因": "误导性宣传导致消费者对产品理解错误，可能影响理赔结果。",
          "编号": 29
        },
        {
          "标题": "销售人员虚假承诺续保条件",
          "示例描述": "销售人员声称百万医疗险“保证续保到99岁”，但实际上最长保证续保年限是20年。",
          "坑点原因": "虚假承诺可能导致消费者购买不适合的产品，后续无法续保时失去保障。",
          "编号": 30
        },
        {
          "标题": "捆绑销售不必要的保障",
          "示例描述": "销售人员将重疾险与身故保障、返还保费等不必要的责任捆绑销售，导致保费大幅增加。",
          "坑点原因": "消费者被迫购买不需要的保障，增加了经济负担，且可能降低核心保障的保额。",
          "编号": 31
        },
        {
          "标题": "降低保额以降低保费",
          "示例描述": "销售人员建议将保额从30万降到10万以降低保费，但10万保额在重疾发生时根本不够用。",
          "坑点原因": "误导消费者降低保额，导致保障不足，无法应对重疾带来的经济风险。",
          "编号": 32
        },
        {
          "标题": "保险理财等同于定期存款",
          "示例描述": "业务员口头宣称保险理财和定期存款性质差不多，收益更高，但实际产品性质和风险完全不同。",
          "坑点原因": "这种误导性宣传可能导致消费者误解产品性质，做出不适合自己的理财决策。",
          "编号": 33
        },
        {
          "标题": "销售人员对家庭情况不闻不问，只夸自家产品",
          "示例描述": "销售人员不停地夸他家的产品，而对你的家庭实际情况不闻不问。",
          "坑点原因": "这种推销方式可能导致消费者购买不适合自己家庭需求的保险产品，造成保障不足或浪费保费。",
          "编号": 34
        },
        {
          "标题": "轻信销售人员的口头承诺",
          "示例描述": "消费者在选择销售人员时，轻信所谓的口头承诺。",
          "坑点原因": "口头承诺不具有法律效力，可能导致消费者在理赔时发现与当初承诺不符，无法获得预期的保障。",
          "编号": 35
        },
        {
          "标题": "电话销售返还型意外险误导",
          "示例描述": "电话销售的返还型长期意外险宣传100万交通意外保额，但实际上一般意外保额只有10万，且部分伤残情况不赔。",
          "坑点原因": "消费者可能被高保额和返还保费吸引，但实际上保障范围有限，容易陷入销售误导的陷阱。",
          "编号": 36
        },
        {
          "标题": "捆绑销售",
          "示例描述": "保险公司将重疾险与其他产品（如返还、分红等）捆绑销售，强制消费者购买不需要的附加责任。",
          "坑点原因": "捆绑销售导致保费大幅增加，消费者可能被迫购买不必要或性价比低的产品，增加经济负担。",
          "编号": 37
        },
        {
          "标题": "线下业务员不推荐消费型重疾险",
          "示例描述": "线下业务员很少推荐消费型重疾险，反而主推价格高昂的返还型或储蓄型产品。",
          "坑点原因": "业务员可能因佣金利益推荐高保费产品，而非真正适合消费者的高性价比产品，损害消费者利益。",
          "编号": 38
        },
        {
          "标题": "误导性宣传理财型保险",
          "示例描述": "销售人员在推销理财型保险时，只强调高收益和灵活性，未充分告知长期持有的必要性和短期退保的风险。",
          "坑点原因": "这种误导性宣传导致消费者在购买后才发现产品并不符合自己的短期资金需求，产生后悔情绪。",
          "编号": 39
        },
        {
          "标题": "贵的保险肯定更有保障",
          "示例描述": "文章指出一分钱一分货不适用于保险行业，同样的保险种类和保障责任，价格可能相差两三倍，因为不同保险公司的销售成本、经营理念不同。",
          "坑点原因": "销售人员可能利用消费者对高价产品的信任，推销高价但保障内容相似的保险，导致消费者多花冤枉钱。",
          "编号": 40
        },
        {
          "标题": "只给孩子买保险，忽视大人保障",
          "示例描述": "文章强调孩子最好的保障其实是大人，因为孩子的生活费、教育费乃至保险费都得大人出，万一大人生病，可能失去收入，影响孩子。建议保险一定是先大人后小孩。",
          "坑点原因": "销售人员可能误导消费者优先为孩子购买保险，而忽视大人的保障，导致家庭保障结构不合理，风险集中。",
          "编号": 41
        },
        {
          "标题": "健康告知随便填",
          "示例描述": "销售人员误导称‘没住过院可全填否’，引用两年不可抗辩条款承诺必赔。",
          "坑点原因": "隐瞒健康状况可能导致拒赔或合同解除，即使熬过两年也可能因骗保被拒。",
          "编号": 42
        },
        {
          "标题": "两全分红险是智商税",
          "示例描述": "文章提到两全分红险是来收智商税的，特别是对于收入不高的普通家庭，保费支出占比高，压力大。",
          "坑点原因": "销售人员可能通过夸大两全分红险的收益和保障，误导消费者购买，实际上这类产品可能并不适合所有消费者，尤其是收入不高的家庭。",
          "编号": 43
        },
        {
          "标题": "刻意隐瞒产品特性",
          "示例描述": "销售未告知消费者养老金的领取时间限制，导致消费者误买定期养老金，晚年现金流断供。",
          "坑点原因": "消费者因信息不对称购买不匹配需求的产品，影响长期财务规划。",
          "编号": 44
        },
        {
          "标题": "口头承诺不兑现",
          "示例描述": "销售口头承诺教育金18岁可取出，但合同未写明，导致消费者无法按需使用资金。",
          "坑点原因": "口头承诺无法律效力，消费者权益无法保障。",
          "编号": 45
        },
        {
          "标题": "把保险包装成存款",
          "示例描述": "银行销售人员将保险产品宣传为“保本保息”的存款，隐瞒提前退保损失。",
          "坑点原因": "消费者误以为购买的是存款，实际是保险产品，可能因提前退保遭受损失。",
          "编号": 46
        },
        {
          "标题": "空口承诺欺诈",
          "示例描述": "代理人声称“长险短做”，承诺1年后可退本金，实际合同要求缴费10年。",
          "坑点原因": "故意误导消费者签订长期合同，构成欺诈行为。",
          "编号": 47
        },
        {
          "标题": "保险费可以让别人帮忙交",
          "示例描述": "周渝民老婆被闺蜜游说，将保费以现金形式交给闺蜜代缴，结果被骗。",
          "坑点原因": "保费应直接通过保险公司官方渠道缴纳，交给个人代缴存在被骗风险，且无法确保保费确实用于保险。",
          "编号": 48
        },
        {
          "标题": "买保险真的有优惠",
          "示例描述": "闺蜜声称预缴后续保费可以优惠347万元新台币，诱使周渝民老婆提前转账。",
          "坑点原因": "根据保险法，保险公司不得承诺保险合同约定以外的保费优惠，此类承诺通常是骗局。",
          "编号": 49
        },
        {
          "标题": "找熟人买保险更靠谱",
          "示例描述": "周渝民老婆因信任闺蜜而购买保险，结果闺蜜并非保险公司业务员，导致被骗。",
          "坑点原因": "熟人可能因业绩压力或缺乏专业知识而误导销售，甚至实施诈骗，熟人关系不应作为选择保险代理的唯一标准。",
          "编号": 50
        },
        {
          "标题": "不如实告知健康情况",
          "示例描述": "业务员在得知孩子是早产儿后，建议不填写早产信息，以避免核保延期。",
          "坑点原因": "这种行为违背了从业准则，可能导致未来理赔纠纷，损害客户利益。",
          "编号": 51
        },
        {
          "标题": "看起来保障全面又省事",
          "示例描述": "销售人员可能推荐捆绑保险，声称保障全面又省事，但实际上这些产品保障不足且价格昂贵。",
          "坑点原因": "销售人员可能为了佣金而推荐不适合的产品，误导消费者购买。",
          "编号": 52
        },
        {
          "标题": "银行工作人员误导销售保险",
          "示例描述": "银行工作人员向秦女士的父亲推荐保险时，声称‘每年交2万，一共交5年，放得越久，利息越高，以后到了八十多岁能一次性拿20多万养老’，而未充分说明退保损失和长期持有的必要性。",
          "坑点原因": "这种销售行为容易让消费者误以为保险是一种高收益的储蓄产品，而忽略了保险的长期性和退保可能带来的损失，导致消费者在不完全了解产品的情况下做出购买决策。",
          "编号": 53
        },
        {
          "标题": "储蓄型保险适合所有人",
          "示例描述": "文章指出储蓄型保险不适合资金不充足的消费者购买，尤其是刚步入社会的年轻人、事业处于成长期的人群、有房贷的人群。",
          "坑点原因": "销售人员可能忽略消费者的实际经济状况，推荐不适合的储蓄型保险，导致消费者经济压力增大。",
          "编号": 54
        },
        {
          "标题": "熟人销售误导",
          "示例描述": "找熟人购买保险，误以为理赔时可以走后门。",
          "坑点原因": "熟人销售可能利用信任关系误导消费者，实际理赔仍需符合合同条款，无法通过关系影响结果。",
          "编号": 55
        },
        {
          "标题": "销售员诱导虚假填写职业",
          "示例描述": "销售员建议将高危职业（室外空调安装）填写为‘一般内勤’，导致后续理赔被拒。",
          "坑点原因": "销售员为促成交易隐瞒风险，消费者因信息不实失去保障，且可能面临法律风险。",
          "编号": 56
        },
        {
          "标题": "销售人员误导‘2年不可抗辩条款’",
          "示例描述": "部分销售传达‘熬过2年一定赔’的观点，曲解保险法第16条。",
          "坑点原因": "诱导消费者忽视健康告知义务，可能导致后续拒赔风险。",
          "编号": 57
        },
        {
          "标题": "业务员强制捆绑销售终身寿险",
          "示例描述": "业务员在给小朋友配置保险时，强制捆绑终身寿险，导致保费翻倍。",
          "坑点原因": "销售行为不当，利用消费者对保险知识的缺乏，推荐不必要的高利润产品。",
          "编号": 58
        },
        {
          "标题": "银行忽悠客户购买理财险",
          "示例描述": "很多人去银行存钱，被忽悠买成理财险（如年金险、增额终身寿险），导致资金流动性差。",
          "坑点原因": "误导性销售，未充分告知产品的长期性和流动性风险，导致客户资金被锁定。",
          "编号": 59
        },
        {
          "标题": "健康告知宽松的误导",
          "示例描述": "文章提到某款产品健康告知宽松，患有甲状腺结节、乳腺结节等常见疾病有机会买到，但未说明具体核保条件。",
          "坑点原因": "消费者可能误以为这些疾病一定能投保，实际核保时可能被拒保或加费，导致投保失败或保障不全。",
          "编号": 60
        },
        {
          "标题": "销售人员利用信息不对称推销高价附加险",
          "示例描述": "销售人员通过大而全的保单设计，快速制作计划书，提高销售效率，但消费者可能不了解其中的高价附加险。",
          "坑点原因": "销售人员利用消费者对保险的不了解，推销高价附加险，赚取信息不对称的钱。",
          "编号": 61
        },
        {
          "标题": "销售人员误导或隐瞒重要细节",
          "示例描述": "部分销售人员为了业绩可能误导用户或隐瞒产品的重要细节，导致用户在不知情的情况下签字。",
          "坑点原因": "用户可能因信息不对称而购买不适合的产品，或在理赔时发现保障与预期不符。",
          "编号": 62
        },
        {
          "标题": "业务员口头承诺保证续保",
          "示例描述": "业务员可能口头承诺产品可以保证续保，但实际上合同条款中并未明确写明。",
          "坑点原因": "口头承诺不具备法律效力，可能导致投保人误以为产品有保证续保功能，实际无法兑现。",
          "编号": 63
        },
        {
          "标题": "业务员强推不合适的重疾险",
          "示例描述": "给50岁以上父母咨询保险时，业务员强行推荐保费高、保额低的重疾险，甚至捆绑两全责任，导致保费倒挂（交10万赔5万）。",
          "坑点原因": "销售人员为获取高佣金推荐不匹配需求的产品，消费者支付过高保费却得不到足额保障。",
          "编号": 64
        },
        {
          "标题": "强制捆绑儿童终身寿险",
          "示例描述": "儿童重疾险中强制捆绑终身寿险，而儿童无需承担家庭经济责任，导致保费增加50%却无实际用途。",
          "坑点原因": "销售人员通过增加不必要责任提高佣金，消费者为无用保障支付额外费用。",
          "编号": 65
        },
        {
          "标题": "保险可以兼顾保障和理财",
          "示例描述": "销售人员可能宣传某些产品可以同时兼顾保障和理财，但实际上这类产品往往保障不足且收益低。",
          "坑点原因": "这种误导性宣传会让消费者购买不适合的产品，无法满足实际的保障或理财需求。",
          "编号": 66
        },
        {
          "标题": "轻信业务员口头承诺或广告宣传",
          "示例描述": "消费者仅听信业务员的口头承诺或广告宣传，未仔细阅读合同条款",
          "坑点原因": "口头承诺和广告宣传不具备法律效力，可能导致实际保障与预期不符",
          "编号": 67
        },
        {
          "标题": "代办理赔，黄牛轻松骗保",
          "示例描述": "黄牛以律师身份主动搭讪交通事故受害者，获取信任后伪造伤残鉴定，骗取高额保险金。",
          "坑点原因": "黄牛利用受害者对理赔流程不熟悉和对保险公司的误解，通过伪造资料和虚假鉴定骗取保险金，导致受害者实际获得的赔偿远低于应得金额。",
          "编号": 68
        },
        {
          "标题": "两头通吃，黄牛私吞赔款",
          "示例描述": "黄牛以代理理赔为名，伪造受害者身份信息，申请高额赔款后试图私吞大部分金额。",
          "坑点原因": "黄牛通过伪造身份信息提高赔款金额，并试图私吞大部分赔款，严重侵害受害者的合法权益。",
          "编号": 69
        },
        {
          "标题": "黄牛以协议为由强行收取高额代理费",
          "示例描述": "黄牛在骗局败露后，仍以之前签订的代理协议为由，强行要求受害者支付高额代理费。",
          "坑点原因": "黄牛利用受害者签署的代理协议，通过威胁和撒泼手段强行收取高额费用，进一步侵害受害者利益。",
          "编号": 70
        },
        {
          "标题": "业务员口头承诺保证续保",
          "示例描述": "业务员可能口头承诺产品可以保证续保，但实际合同中并未明确写明。",
          "坑点原因": "口头承诺不具备法律效力，消费者需确保「保证续保」字样明确写入合同，否则可能无法兑现。",
          "编号": 71
        },
        {
          "标题": "未充分告知免责条款",
          "示例描述": "销售人员或产品页面未突出提示免责条款（如院外购药不赔），导致消费者误解保障范围。",
          "坑点原因": "消费者因信息不对称误以为保障全面，实际理赔时才发现条款限制，引发纠纷并延误治疗。",
          "编号": 72
        },
        {
          "标题": "未经被保人同意的保单无效",
          "示例描述": "意外险、寿险等带有身故保障的保险必须经被保人同意才有效，否则保单无效。",
          "坑点原因": "投保人若未经被保人同意购买保险，可能导致保单无效，无法获得保障。",
          "编号": 73
        },
        {
          "标题": "盲目追求高保额或豪华版保障",
          "示例描述": "销售人员可能推荐豪华版或顶配版重疾险，声称保障更全面。",
          "坑点原因": "豪华版或顶配版可能包含不必要的保障（如重疾多次赔付），导致保费过高，超出投保人实际需求或经济承受能力。",
          "编号": 74
        },
        {
          "标题": "既攒钱，又免费得保障？",
          "示例描述": "业务员推销返还型意外险时暗示到期可还本付息，实际收益率极低（如1.03%）。",
          "坑点原因": "利用消费者对理财和保障的双重需求进行误导，实际收益远低于其他理财方式，且保障成本被隐藏。",
          "编号": 75
        },
        {
          "标题": "客服误导投保人身故不能退现金价值",
          "示例描述": "部分保险公司客服声称投保人身故后不能退保领取现金价值，需先更改投保人。",
          "坑点原因": "误导性信息可能导致消费者无法及时行使合同权利，增加操作复杂度。",
          "编号": 76
        },
        {
          "标题": "利用消费者怕损失心理推销返还型保险",
          "示例描述": "保险公司通过宣传‘有事赔钱没事返钱’的概念吸引消费者购买返还型保险，但实际上消费者可能并未真正受益。",
          "坑点原因": "这种销售手法利用了消费者对损失的厌恶心理，误导消费者认为返还型保险是‘免费保障’，而忽略了其高成本和低性价比的本质。",
          "编号": 77
        },
        {
          "标题": "销售人员忽视医保卡外借问题",
          "示例描述": "投保过程中销售人员未提醒医保卡外借可能带来的风险。",
          "坑点原因": "销售人员专业能力参差不齐，可能忽视或未告知医保卡外借对理赔的影响，导致投保人未来理赔困难。",
          "编号": 78
        },
        {
          "标题": "捆绑销售",
          "示例描述": "保险公司将重疾险与其他产品捆绑销售，或附加返还、分红等责任，导致保费大幅上涨。",
          "坑点原因": "捆绑销售迫使消费者购买不需要的产品或责任，增加经济负担，且可能降低保障的实用性。",
          "编号": 79
        },
        {
          "标题": "降低保额以降低保费",
          "示例描述": "销售人员建议降低保额以降低保费，但降低后的保额在真正需要时可能不足以覆盖重疾治疗费用。",
          "坑点原因": "降低保额虽然短期减轻保费压力，但长期来看保障不足，无法有效应对重疾风险。",
          "编号": 80
        },
        {
          "标题": "宣传隔离津贴容易获得",
          "示例描述": "文章提到隔离津贴‘并不那么好拿’，但之前可能宣传时强调隔离津贴的实用性。",
          "坑点原因": "宣传时可能夸大保障的易获得性，导致消费者误以为隔离津贴容易理赔，实际却因严格条件无法获得。",
          "编号": 81
        },
        {
          "标题": "答谢会、产说会、理财会",
          "示例描述": "保险公司通过答谢会、产说会等形式吸引客户，利用现场氛围和水军促成冲动消费，甚至要求先买保险才提供餐食。",
          "坑点原因": "利用情感和氛围诱导消费者冲动购买，可能导致消费者在不了解产品的情况下做出决策。",
          "编号": 82
        },
        {
          "标题": "拉一捧一行为",
          "示例描述": "保险销售员在朋友圈或其他渠道通过贬低其他公司产品来抬高自家产品，制造焦虑。",
          "坑点原因": "误导消费者对产品的真实评价，可能掩盖产品的真实缺陷或不足。",
          "编号": 83
        },
        {
          "标题": "银行员工私自销售未授权的金融产品（飞单）",
          "示例描述": "某些银行员工打着银行的名号销售没有和银行达成委托销售关系的金融产品，为自己谋取利益。",
          "坑点原因": "消费者可能误以为自己购买的是银行正规产品，实际上可能是高风险或不合规的产品，导致资金损失或无法获得预期保障。",
          "编号": 84
        },
        {
          "标题": "假惠民保采用传销模式销售",
          "示例描述": "假惠民保的销售费用80%以上用于业务提成，佣金分配是自上而下、层级递减的传销模式。",
          "坑点原因": "这种销售模式属于非法集资，投保人的保费被用于支付高额佣金，而非实际保障，最终可能导致公司跑路，投保人无法获得保障。",
          "编号": 85
        },
        {
          "标题": "免费送保险活动悄悄扣费",
          "示例描述": "网上“免费送保险”的活动，说是保障30天、到期自动失效，但不少朋友反馈被悄悄扣了几个月的钱。",
          "坑点原因": "投保人在领取赠险时可能未留意勾选了“预约投保”，导致体验期过后自动扣费，造成不必要的经济损失。",
          "编号": 86
        },
        {
          "标题": "免费送百万医疗险，实则诈骗",
          "示例描述": "骗子冒充公司工作人员，通过电话或短信告知用户免费送的百万医疗险已到期需缴费续保，诱导用户下载恶意APP并窃取银行卡信息。",
          "坑点原因": "利用用户对免费保障的信任，通过虚假信息诱导用户泄露个人财务信息，导致财产损失。",
          "编号": 87
        },
        {
          "标题": "投保地区限制",
          "示例描述": "如果想买100万保额的意外险，一定要注意投保地区，一般要求常住地在一二线城市。",
          "坑点原因": "销售人员可能未明确告知投保地区限制，导致消费者购买后因不符合要求而无法获得保障。",
          "编号": 88
        },
        {
          "标题": "亲戚利用信任推销不合适的保险",
          "示例描述": "方女士因为信任亲戚，盲目购买了教育金和亲戚推荐的保险方案，后来发现性价比不高。",
          "坑点原因": "销售人员可能利用亲友关系推销不适合的产品，消费者因信任而忽略了对产品的理性分析。",
          "编号": 89
        },
        {
          "标题": "误导性宣传保障范围",
          "示例描述": "亲戚声称推荐的保险方案能保疾病和意外，但实际上保障不全且性价比低。",
          "坑点原因": "销售人员可能模糊或夸大保障范围，导致消费者误解产品的实际功能。",
          "编号": 90
        },
        {
          "标题": "熟人销售误导保额",
          "示例描述": "销售人员（老熟人）声称出险可赔10万，实际保单写明1万，利用信任关系夸大保障。",
          "坑点原因": "消费者因信任未仔细核查条款，导致保障预期与实际严重不符。",
          "编号": 91
        },
        {
          "标题": "不当推荐两全险",
          "示例描述": "销售人员向临近退休无养家压力的消费者推荐两全险，强调返钱但实际收益低于定期寿险+储蓄。",
          "坑点原因": "未根据客户实际需求推荐产品，导致资金利用率低下。",
          "编号": 92
        },
        {
          "标题": "宣传过度承诺无缝续保",
          "示例描述": "保险公司宣传时暗示保障无缝衔接，但实际理赔时按条款分开处理，导致消费者预期落差。",
          "坑点原因": "过度宣传提高消费者预期，实际条款与宣传不符，损害消费者信任。",
          "编号": 93
        },
        {
          "标题": "百万医疗险不能单独购买",
          "示例描述": "销售人员误导称百万医疗险必须与重疾险捆绑购买。",
          "坑点原因": "百万医疗险可以单独购买，捆绑销售是误导行为，可能导致消费者多花冤枉钱。",
          "编号": 94
        },
        {
          "标题": "未充分告知医院黑名单",
          "示例描述": "销售人员在推销保险产品时，可能未充分告知投保人有关医院黑名单的信息，导致投保人在不知情的情况下选择了不合适的医院。",
          "坑点原因": "缺乏透明度和充分的信息披露，可能导致投保人在理赔时遇到困难，影响保险的实际保障效果。",
          "编号": 95
        },
        {
          "标题": "虚假宣传误导消费者",
          "示例描述": "保险公司通过夸大首月一元的优惠，掩盖后续高额保费的真实情况。",
          "坑点原因": "这种虚假宣传违反了保险监管条例，误导消费者购买不适合的产品，损害消费者利益。",
          "编号": 96
        },
        {
          "标题": "自动扣费未经明确告知",
          "示例描述": "消费者在不知情的情况下被自动扣费，首月一元后每月扣取高额保费。",
          "坑点原因": "消费者可能因未注意到自动扣费条款而被迫支付高额保费，造成经济损失。",
          "编号": 97
        },
        {
          "标题": "使用监管违禁词进行宣传",
          "示例描述": "宣传PPT中夹杂着‘存’、‘本金’等监管违禁词。",
          "坑点原因": "违反监管规定，误导消费者将保险产品与银行存款混淆。",
          "编号": 98
        },
        {
          "标题": "业务员缺乏诚信和专业知识",
          "示例描述": "部分业务员缺乏诚信，将不确定的分红说成保证收益；同时由于缺乏知识储备和销售经验，匆匆培训后就推销分红险。",
          "坑点原因": "导致销售误导频发，消费者可能购买不适合的产品或对产品有错误预期。",
          "编号": 99
        },
        {
          "标题": "买了分红险就是保险公司的股东",
          "示例描述": "很多业务员在买的时候，可能跟你说，买了分红险就是保险公司的股东了。",
          "坑点原因": "误导消费者认为可以分享保险公司的整体利润，实际上只能分享该产品的投资收益。",
          "编号": 100
        },
        {
          "标题": "分红收益有保证",
          "示例描述": "说有分红，但能分多少，无法保证，因为根本就没有写进合同。",
          "坑点原因": "销售人员可能夸大分红收益，但实际上分红是不保证的，容易误导消费者。",
          "编号": 101
        },
        {
          "标题": "产说会利用尊贵感和稀缺感诱导购买",
          "示例描述": "产说会通过五星级酒店、专家讲座、现场签单播报等方式营造尊贵感和稀缺感，诱导客户购买年金险。",
          "坑点原因": "利用心理战术和氛围营造，让客户在情绪高涨时做出冲动购买决策，可能购买不适合自己的产品。",
          "编号": 102
        },
        {
          "标题": "业务员安排托儿诱导签单",
          "示例描述": "一些不道德的代理人会安排托儿在现场签单，制造人群效应，诱导其他客户跟风购买。",
          "坑点原因": "通过虚假的签单行为误导客户，制造产品热销的假象，导致客户在不了解产品的情况下盲目购买。",
          "编号": 103
        },
        {
          "标题": "产说会强制代理人带客户凑数",
          "示例描述": "有的公司强制代理人带客户参加产说会，代理人迫于压力只能拉亲戚朋友来凑数。",
          "坑点原因": "这种强制行为可能导致客户在不情愿的情况下参加活动，影响客户体验和信任。",
          "编号": 104
        }
      ]
    },
    {
      "category": "续保、停售与产品稳定性相关坑点",
      "items": [
        {
          "标题": "购买一年期产品，不保证续保",
          "示例描述": "作者购买的一年期医疗险不保证续保，续保稳定性差。",
          "坑点原因": "可能导致后续无法续保，尤其是在健康状况发生变化后，失去医疗保障。",
          "编号": 1
        },
        {
          "标题": "返保费重疾险只能保30年",
          "示例描述": "文章中提到返保费重疾险只能保30年，但它的价格几乎都够给孩子买到保终身的产品。",
          "坑点原因": "这种产品的保障期限较短，可能导致消费者在保障期满后面临保障缺口，尤其是在孩子长大后可能因身体变化而无法购买新的保险。",
          "编号": 2
        },
        {
          "标题": "理财保险短期退保有损失",
          "示例描述": "如果5年内需要用钱，购买20年期的理财保险就不合适，退保会有损失",
          "坑点原因": "产品流动性差，不适合短期资金需求，提前退保会导致经济损失",
          "编号": 3
        },
        {
          "标题": "忘记交费导致保障中断",
          "示例描述": "长期险保单如果忘记交费，会依次进入宽限期、中止期、终止期。在中止期和终止期出险无法获得理赔。",
          "坑点原因": "投保人可能因为忙碌或其他原因忘记交费，导致保障中断，出险时无法获得理赔。",
          "编号": 4
        },
        {
          "标题": "3.0%增额寿即将停售，抓紧上车",
          "示例描述": "销售人员宣传3.0%预定利率的增额寿即将停售，催促消费者尽快购买",
          "坑点原因": "利用停售消息制造紧迫感，可能导致消费者未充分了解产品就匆忙购买",
          "编号": 5
        },
        {
          "标题": "保费断缴可能导致保单失效",
          "示例描述": "在缴保费期间断缴保费，可能会导致保单失效。",
          "坑点原因": "缴费期间断缴会影响保单效力，可能导致保障中断。",
          "编号": 6
        },
        {
          "标题": "年金险流动性差",
          "示例描述": "年金险前几年缴费期内无法灵活取现，中途退保可能损失本金。",
          "坑点原因": "流动性差可能导致投保人在急需资金时无法及时变现，造成财务压力。",
          "编号": 7
        },
        {
          "标题": "分红险时间跨度长，提前拿回会有损失",
          "示例描述": "分红险需长期持有，提前退保可能面临资金损失。",
          "坑点原因": "消费者可能因资金需求提前退保，但无法拿回全部本金，导致经济损失。",
          "编号": 8
        },
        {
          "标题": "增额终身寿险因停售下架潮盲目购买",
          "示例描述": "文章提醒消费者不要因为停售下架潮盲目跟风购买增额终身寿险。",
          "坑点原因": "消费者可能因恐慌或从众心理购买不适合的产品，导致资金损失或保障不足。",
          "编号": 9
        },
        {
          "标题": "可续保至100岁等于保证续保至100岁",
          "示例描述": "一些产品宣传“可续保至100岁”，但实际上这是1年期产品，可能因身体变差或理赔而无法续保。",
          "坑点原因": "消费者可能误以为产品提供长期保障，但实际上存在续保风险。",
          "编号": 10
        },
        {
          "标题": "0免赔比1万免赔好",
          "示例描述": "0免赔的医疗险价格更贵且产品稳定性较差，可能因理赔过多而停售。",
          "坑点原因": "消费者可能因追求0免赔而选择高价或不稳定的产品，导致后续保障中断。",
          "编号": 11
        },
        {
          "标题": "产品停售导致无法购买",
          "示例描述": "文章中提到的演示产品已停售，客户可能因信息滞后无法购买。",
          "坑点原因": "客户可能因产品停售错过购买机会，需及时关注产品动态。",
          "编号": 12
        },
        {
          "标题": "预算不多却追求终身保障",
          "示例描述": "很多父母希望给孩子买终身保障的保险，但预算有限时，这种做法可能不切实际。",
          "坑点原因": "盲目追求终身保障可能导致保费负担过重，影响家庭其他财务需求。定期保险可能是更合理的选择。",
          "编号": 13
        },
        {
          "标题": "一年期产品不保证续保",
          "示例描述": "部分免健康告知医疗险为一年期产品，明确不保证续保，存在停售风险。",
          "坑点原因": "停售后客户可能因健康状况变化无法投保其他产品，失去保障。",
          "编号": 14
        },
        {
          "标题": "可以续保至100岁≠保证续保",
          "示例描述": "条款中仅写明‘可以续保至100岁’，但未明确‘保证续保’，实际为不保证续保产品。",
          "坑点原因": "消费者可能因产品停售或理赔后无法续保，失去医疗保障。",
          "编号": 15
        },
        {
          "标题": "医疗险不保证续保",
          "示例描述": "购买的医疗险产品下架后无法续保，导致保障中断。",
          "坑点原因": "不保证续保的医疗险可能在需要时无法继续提供保障，尤其是健康状况变化或产品停售时风险更大。",
          "编号": 16
        },
        {
          "标题": "退保后因健康问题无法再投保",
          "示例描述": "用户因保费压力退保后，可能因健康问题无法再购买高性价比产品。",
          "坑点原因": "退保后用户可能因健康状况变化失去重新投保的机会，导致长期保障缺失。",
          "编号": 17
        },
        {
          "标题": "保证续保等于永久续保",
          "示例描述": "宣传'保证续保20年'但未说明满期后需重新审核",
          "坑点原因": "保证续保期结束后可能因健康状况变化失去保障",
          "编号": 18
        },
        {
          "标题": "短期险续保不稳定",
          "示例描述": "消费者购买一年期百万医疗险后，因生病理赔被拒保，且无法再购买其他产品。",
          "坑点原因": "短期险无法保证长期保障，尤其对需要长期治疗的疾病（如癌症）极为不利，可能导致保障中断。",
          "编号": 19
        },
        {
          "标题": "百万医疗险停售无法续保",
          "示例描述": "百万医疗险停售后无法续保，消费者需重新购买其他产品，可能因健康状况变化无法投保。",
          "坑点原因": "产品稳定性差可能导致保障中断，特别是对健康状况变差或年龄较大的消费者影响更大。",
          "编号": 20
        },
        {
          "标题": "分红收益确定且稳定",
          "示例描述": "业务员强调到期后能拿到多少保额是明确的，但未充分说明分红部分是不确定的。",
          "坑点原因": "消费者可能误以为所有收益都是固定的，而实际分红受多种因素影响，可能低于预期。",
          "编号": 21
        },
        {
          "标题": "续保不稳定可能中断保障",
          "示例描述": "非保证续保产品可能因健康变化或停售无法续保，导致保障中断。",
          "坑点原因": "消费者可能在最需要保障时失去保险，尤其对慢性病或已患病群体风险更大。",
          "编号": 22
        },
        {
          "标题": "忽视犹豫期退保的权利",
          "示例描述": "很多保险产品有10-20天的犹豫期，在犹豫期内退保是没有任何损失的，但超过犹豫期退保会有损失。",
          "坑点原因": "消费者可能因为不了解犹豫期的存在而错过无损失退保的机会，导致经济损失。",
          "编号": 23
        },
        {
          "标题": "重疾多次赔付限年龄",
          "示例描述": "某些多次赔付重疾险产品规定重疾多次赔付仅限85岁之前，85岁后合同自动终止。",
          "坑点原因": "消费者可能误以为重疾保障是终身的，但实际上高龄阶段保障缺失，影响长期保障效果。",
          "编号": 24
        },
        {
          "标题": "理财型保险短期退保亏损",
          "示例描述": "消费者在购买理财型保险后，短期内退保发现不仅没有收益，反而亏损。",
          "坑点原因": "产品设计上要求长期持有才能实现收益，短期退保的惩罚性条款未在销售时充分告知。",
          "编号": 25
        },
        {
          "标题": "养老金领取时间限制",
          "示例描述": "定期养老金在65岁一次性给付满期金后合同结束，但消费者需要终身现金流。",
          "坑点原因": "产品设计不符合长寿时代的养老需求，可能导致晚年资金不足。",
          "编号": 26
        },
        {
          "标题": "长期持有才能回本",
          "示例描述": "保单需要长期持有（如6年以上）才能避免退保损失，且收益需到80多岁才能一次性取出20多万。",
          "坑点原因": "这种设计可能不适合短期内有资金需求的消费者，导致流动性风险。",
          "编号": 27
        },
        {
          "标题": "储蓄型保险的收益稳定且高",
          "示例描述": "文章提到储蓄型保险的分红和收益是不确定的，且灵活性差。",
          "坑点原因": "消费者可能被误导认为储蓄型保险的收益稳定且高，但实际上收益不确定，且资金流动性差，可能无法满足消费者的预期需求。",
          "编号": 28
        },
        {
          "标题": "续保等待期问题",
          "示例描述": "第二年续保时若产品有等待期，可能影响保障连续性。",
          "坑点原因": "部分产品续保时可能重新计算等待期，消费者若不了解可能在新等待期内无法获得保障。",
          "编号": 29
        },
        {
          "标题": "多份意外险叠加不赔",
          "示例描述": "未成年人身故保额受国家限制（最高20万或50万），或产品条款限制（如已有100万保额则拒保），多买可能无法获赔。",
          "坑点原因": "消费者可能因盲目追求高保额而重复投保，最终无法获得预期理赔，浪费保费。",
          "编号": 30
        },
        {
          "标题": "等待期内体检影响保障",
          "示例描述": "等待期体检查出问题可能导致相关疾病免责或保单取消。",
          "坑点原因": "消费者可能因不了解等待期规则而丧失保障权益。",
          "编号": 31
        },
        {
          "标题": "年金险和增额终身寿险流动性差",
          "示例描述": "年金险和增额终身寿险需要长期持有（10年以上）才能有较好收益，提前退保可能亏本。",
          "坑点原因": "产品灵活性差，不适合短期资金需求，可能导致资金周转困难。",
          "编号": 32
        },
        {
          "标题": "附加医疗险续保需审核，可能无法续保",
          "示例描述": "附加的医疗险在续保时因身体健康原因被保险公司拒绝续保。",
          "坑点原因": "附加医疗险续保需要审核，可能因健康问题无法续保，导致保障中断。",
          "编号": 33
        },
        {
          "标题": "保单丢失导致理赔困难",
          "示例描述": "用户可能因丢失保单而在出险时无法申请理赔，家人也可能因不知情而错过理赔机会。",
          "坑点原因": "保单丢失可能导致用户无法及时获得理赔，造成经济损失。",
          "编号": 34
        },
        {
          "标题": "百万医疗险不保证续保",
          "示例描述": "大多数百万医疗险是交一年保一年，不保证续保。一年到期后，保险公司要重新审核身体状况，合格了才能接着买。曾有粉丝因大病手术后无法续保。",
          "坑点原因": "如果产品不保证续保，一旦健康状况变化或产品停售，可能导致保障中断，无法覆盖后续治疗费用。",
          "编号": 35
        },
        {
          "标题": "免赔额越低越好",
          "示例描述": "低免赔额的医疗险虽然容易理赔，但往往保费较贵且停售风险高。",
          "坑点原因": "消费者可能因追求低免赔额而选择不稳定的产品，导致后续保障中断。",
          "编号": 36
        },
        {
          "标题": "合同未明确保证续保条款",
          "示例描述": "产品合同中没有明确提到保证续保，仅依靠业务员口头承诺或广告宣传",
          "坑点原因": "可能导致出险后身体变差或产品停售时无法续保，失去医疗保障",
          "编号": 37
        },
        {
          "标题": "医疗险产品下架无法续保",
          "示例描述": "购买的医疗险产品在第二年下架，无法继续续保。",
          "坑点原因": "不保证续保的产品可能因停售或理赔记录而无法续保，导致保障中断，尤其是在健康状况变差时难以找到替代产品。",
          "编号": 38
        },
        {
          "标题": "百万医疗险可以一直续保",
          "示例描述": "大多数百万医疗险是交一年保一年，到期后需要重新审核身体状况，合格后才能续保。曾有粉丝因大病手术后无法续保，导致后续治疗费用无法报销。",
          "坑点原因": "如果产品不能保证续保，一旦健康状况变化或产品停售，可能导致保障中断，无法获得后续的医疗费用报销。",
          "编号": 39
        },
        {
          "标题": "短期产品续保不确定性",
          "示例描述": "部分百万医疗险为短期产品（如1年期），未明确保证续保条款，可能因停售或健康状况变化无法续保。",
          "坑点原因": "消费者可能因产品停售或健康恶化失去保障，尤其在患病后难以投保其他产品。",
          "编号": 40
        },
        {
          "标题": "短期医疗险续保需重新审核，可能无法续保",
          "示例描述": "非保证续保的医疗险到期后需重新投保，若健康状况变差可能被拒保。",
          "坑点原因": "保障中断风险高，消费者可能因健康变化失去医疗保障。",
          "编号": 41
        },
        {
          "标题": "忘记续保导致保障中断",
          "示例描述": "未及时续保可能导致保单进入宽限期、中止期甚至终止期，影响理赔资格。",
          "坑点原因": "保障中断期间出险无法理赔，消费者需主动关注续保时间。",
          "编号": 42
        },
        {
          "标题": "返还型保险返还金额可能因通货膨胀贬值",
          "示例描述": "几十年后返还的保费可能因通货膨胀而大幅贬值，实际购买力远不如当初支付的保费。",
          "坑点原因": "长期返还型保险的返还金额未考虑通货膨胀因素，导致消费者实际获得的返还金额价值大幅缩水，无法达到预期的‘保值’效果。",
          "编号": 43
        },
        {
          "标题": "限购三天、最后一天、即将停售",
          "示例描述": "保险公司借重疾新规出台等时机，虚假宣传产品即将停售，制造紧迫感，但实际上产品并未真正停售。",
          "坑点原因": "利用虚假停售信息诱导消费者快速决策，可能导致消费者购买不适合的产品。",
          "编号": 44
        },
        {
          "标题": "假停售",
          "示例描述": "保险公司关闭产品投保入口但未向银保监会报备停售，实际是“下架”而非“停售”。",
          "坑点原因": "误导消费者认为产品稀缺，可能诱导消费者在不充分了解的情况下购买。",
          "编号": 45
        },
        {
          "标题": "假惠民保宣传保证续保但实际无法兑现",
          "示例描述": "假惠民保宣传中声称能保证续保，但实际上公司跑路，投保人无法续保。",
          "坑点原因": "这种虚假承诺导致投保人误以为可以长期获得保障，但实际上产品稳定性极差，无法兑现续保承诺。",
          "编号": 46
        },
        {
          "标题": "自动扣费陷阱",
          "示例描述": "用户被虚假信息误导，以为需要取消自动扣费以避免高额费用，实际上是被诈骗。",
          "坑点原因": "利用用户对自动续费的担忧，诱导其进行不当操作，导致财产损失。",
          "编号": 47
        },
        {
          "标题": "长期意外险性价比低",
          "示例描述": "目前不建议购买长期意外险，因为暂时还没有高性价比的产品，比如意外医疗限社保内，价格也比较贵。",
          "坑点原因": "消费者可能误以为长期意外险更划算，但实际上保障范围和价格可能不如短期产品，导致多花钱却未获得更好的保障。",
          "编号": 48
        },
        {
          "标题": "返还型保险续保条件不佳",
          "示例描述": "亲戚推荐的返还型保险虽然能保证续保10年，但价格偏贵且保障不全。",
          "坑点原因": "消费者可能被长期续保的承诺吸引，但实际续保成本高且保障不足。",
          "编号": 49
        },
        {
          "标题": "退保损失大且决策复杂",
          "示例描述": "退保需综合评估健康状况、资金压力等多重因素，且退保直接损失已交保费。",
          "坑点原因": "消费者可能因信息不对称无法理性决策，陷入继续交费或承受损失的两难。",
          "编号": 50
        },
        {
          "标题": "未关注产品停售风险",
          "示例描述": "文章提到之前卖得很火的一款综合意外险已经停售。",
          "坑点原因": "产品停售后可能需要重新投保，可能面临保费上涨或保障内容变化的问题。",
          "编号": 51
        },
        {
          "标题": "续保宽限期条款不透明",
          "示例描述": "保证续保产品有宽限期，非保证续保产品可能无宽限期，但条款未明确说明，消费者可能因忘记交费而失去保障。",
          "坑点原因": "条款对宽限期的约定不清晰，消费者可能因信息不对称导致保障中断。",
          "编号": 52
        },
        {
          "标题": "长期意外险保障久，所以更好",
          "示例描述": "认为长期意外险因保障期限长而更优，但实际保障责任不全。",
          "坑点原因": "长期意外险通常保障不全且价格高，一年期意外险更灵活且性价比高。",
          "编号": 53
        },
        {
          "标题": "0免赔的产品稳定性差",
          "示例描述": "0免赔的百万医疗险因高理赔率容易停售。",
          "坑点原因": "产品停售后保障中断，需重新购买其他产品，稳定性差。",
          "编号": 54
        },
        {
          "标题": "医院黑名单可能导致保费上涨",
          "示例描述": "由于部分医院存在骗保行为，保险公司将其列入黑名单，并可能因此调整保费，导致投保人保费上涨。",
          "坑点原因": "投保人可能因保险公司风险控制措施而承担更高的保费成本，增加了长期保险的经济负担。",
          "编号": 55
        },
        {
          "标题": "产品稳定性未明确说明",
          "示例描述": "一元保百万医疗险未提及续保条件和产品稳定性。",
          "坑点原因": "消费者可能因产品停售或无法续保而失去保障，尤其是在需要长期保障的情况下。",
          "编号": 56
        },
        {
          "标题": "分红险实现率受政策影响大",
          "示例描述": "2024年受行业‘分红险限高令’影响，红利实现率均值下降。",
          "坑点原因": "政策变化可能导致产品收益不稳定，消费者需承担政策风险。",
          "编号": 57
        },
        {
          "标题": "分红型保险长期收益可观",
          "示例描述": "30年后一次性给33万，用内部收益率IRR来算算，年化就1.7%，还没存银行利息高。",
          "坑点原因": "长期收益可能低于银行存款利息，产品稳定性差，收益无法保证。",
          "编号": 58
        },
        {
          "标题": "预计在9月底前，会全面下架，留给我们考虑要不要买的时间，只有短短的几周了",
          "示例描述": "文章提到分红型增额寿产品预计在9月底前全面下架，消费者只有几周时间考虑是否购买。",
          "坑点原因": "这种紧迫感可能导致消费者在没有充分了解产品的情况下匆忙购买，可能不适合自己的需求。",
          "编号": 59
        },
        {
          "标题": "下个月之后的分红险，预定利率要少0.5%，实际收益甚至缩水更多",
          "示例描述": "文章提醒，下个月之后的分红险预定利率将减少0.5%，实际收益可能缩水更多。",
          "坑点原因": "消费者可能因为害怕错过而匆忙购买，但未来产品的收益可能更低，导致购买决策不够理性。",
          "编号": 60
        },
        {
          "标题": "利用停售制造稀缺感",
          "示例描述": "业务员宣称年金险省内只卖1亿，达到就立即停售，制造稀缺感促使客户尽快购买。",
          "坑点原因": "利用停售信息制造紧迫感，可能导致客户在没有充分了解产品的情况下匆忙购买。",
          "编号": 61
        }
      ]
    },
    {
      "category": "核保与健康告知相关坑点",
      "items": [
        {
          "标题": "健康告知不充分",
          "示例描述": "作者在购买保险时未充分了解健康告知的重要性，后续因健康问题后悔未及时更换产品。",
          "坑点原因": "可能导致后续投保时因健康问题被拒保或加费，影响保障计划的实施。",
          "编号": 1
        },
        {
          "标题": "医生认为的小问题不影响买保险",
          "示例描述": "医生认为甲状腺结节、乳腺结节等小问题无需治疗，但保险公司可能因此加费或除外承保。",
          "坑点原因": "保险公司关注的是未来的风险，健康告知不严格可能导致理赔纠纷或被拒保。",
          "编号": 2
        },
        {
          "标题": "健康告知不充分，导致后续理赔问题",
          "示例描述": "投保时未充分告知健康状况，如除外承保的乳腺癌病史，可能导致后续理赔被拒。",
          "坑点原因": "投保人可能因为不了解健康告知的重要性，或故意隐瞒健康状况，导致理赔时被拒赔。",
          "编号": 3
        },
        {
          "标题": "医保卡外借不影响健康告知",
          "示例描述": "很多人认为医保卡外借给他人使用（如买药、挂号、住院）不需要在健康告知中提及，因为实际患病的是他人而非持卡人。",
          "坑点原因": "保险公司默认医保卡上的医疗记录属于持卡人，若未如实告知，可能导致核保纠纷或理赔拒付，甚至引发法律诉讼。",
          "编号": 4
        },
        {
          "标题": "保险公司查不到医保卡外借记录",
          "示例描述": "部分投保人认为保险公司无法查询到医保卡外借的详细记录（如药店购药、门诊住院等），因此选择隐瞒。",
          "坑点原因": "保险公司的调查能力不可预测，可能通过社保系统、医院记录等途径获取完整医疗记录，隐瞒行为可能导致合同解除或拒赔。",
          "编号": 5
        },
        {
          "标题": "医生认为不用治的病就不用告知保险公司",
          "示例描述": "医生认为甲状腺结节不需要治疗，但保险公司关心未来风险，需要告知",
          "坑点原因": "医生的治疗建议与保险公司的风险评估标准不同，未告知可能导致未来理赔纠纷",
          "编号": 6
        },
        {
          "标题": "健康告知没问到的病可以直接买",
          "示例描述": "健康告知未提及的疾病，即使智能核保中有相关选项，也无需告知",
          "坑点原因": "可能导致投保人忽略某些潜在风险，未来理赔时可能因未全面告知而被拒赔",
          "编号": 7
        },
        {
          "标题": "健康告知的时间范围不重要",
          "示例描述": "忽略健康告知中关于时间范围的问询，如1年内的检查异常或曾经住院治疗",
          "坑点原因": "未按时间范围如实告知可能导致投保无效或未来理赔纠纷",
          "编号": 8
        },
        {
          "标题": "健康问题不影响购买医疗险",
          "示例描述": "池女士因做过肺结节手术，投保时需要特别留意产品的健康告知要求。",
          "坑点原因": "忽略健康告知可能导致拒赔或合同解除，消费者需根据自身健康状况选择合适产品。",
          "编号": 9
        },
        {
          "标题": "投保宽松但隐藏限制",
          "示例描述": "某些产品宣传投保宽松（如甲状腺癌可买），但实际条款中可能存在其他限制。",
          "坑点原因": "消费者可能因未注意条款细节，导致后续理赔被拒或保障受限。",
          "编号": 10
        },
        {
          "标题": "买保险前必须体检",
          "示例描述": "消费者误以为需要主动体检来完善健康告知",
          "坑点原因": "反而可能因体检异常影响投保，健康告知应遵循'问什么答什么'原则",
          "编号": 11
        },
        {
          "标题": "未如实告知病史导致拒赔",
          "示例描述": "投保时未披露高血压和支气管炎病史，后续因此被拒赔。",
          "坑点原因": "消费者缺乏健康告知意识或平台未清晰提示，埋下理赔隐患。",
          "编号": 12
        },
        {
          "标题": "健康告知严格导致拒保",
          "示例描述": "蓝医保等产品对有结节、乙肝或住院史的消费者需人工核保，可能直接拒保。",
          "坑点原因": "严苛的健康告知将部分亚健康人群排除在外，使其无法获得保障。",
          "编号": 13
        },
        {
          "标题": "健康告知宽松产品可能隐藏风险",
          "示例描述": "部分产品对乙肝、甲状腺结节等疾病核保宽松，但可能通过其他条款限制理赔。",
          "坑点原因": "消费者可能因忽略细则导致后续理赔纠纷，尤其带病投保时需特别注意。",
          "编号": 14
        },
        {
          "标题": "癌症多次赔付间隔周期长",
          "示例描述": "某些重疾险产品虽然宣传癌症可多次赔付，但每次赔付需间隔5年。",
          "坑点原因": "消费者可能忽略间隔期的限制，导致实际理赔难度增加，保障效果大打折扣。",
          "编号": 15
        },
        {
          "标题": "隐瞒早产信息",
          "示例描述": "业务员因担心核保延期，引导客户不如实告知孩子的早产情况。",
          "坑点原因": "未如实告知健康信息可能导致未来理赔被拒，客户权益无法保障。",
          "编号": 16
        },
        {
          "标题": "未如实健康告知",
          "示例描述": "李某隐瞒乳腺结节病史，投保后确诊乳腺癌被拒赔。",
          "坑点原因": "健康告知是核保的重要环节，隐瞒病史可能导致后续理赔被拒，消费者需承担全部损失。",
          "编号": 17
        },
        {
          "标题": "职业填写不实导致拒赔",
          "示例描述": "投保时未如实填写高危职业（如室外空调安装），出险后因职业不符被拒赔。",
          "坑点原因": "保险公司核保以职业风险为基础，隐瞒真实职业将直接导致合同无效，丧失保障。",
          "编号": 18
        },
        {
          "标题": "健康告知过度谨慎或豪放",
          "示例描述": "有的朋友事无巨细全告诉保险公司，最终可能影响买保险；有的朋友健告随便填，最终可能出事也赔不了。",
          "坑点原因": "过度谨慎可能导致不必要的核保问题，豪放则可能导致理赔时因未如实告知被拒赔。",
          "编号": 19
        },
        {
          "标题": "健康告知问法不同导致误解",
          "示例描述": "不同产品对检查异常的问法从宽松到严格不一，例如有的要求医生建议进一步检查才需告知，有的则只要检查异常就需告知。",
          "坑点原因": "问法差异可能导致消费者误判是否需要告知，宽松问法的产品可能更适合有轻微异常的消费者。",
          "编号": 20
        },
        {
          "标题": "疾病史问法模糊导致遗漏",
          "示例描述": "有的产品问‘肿瘤’需涵盖良恶性，有的仅问‘恶性肿瘤’；‘精神疾患’可能包括抑郁症、焦虑症等。",
          "坑点原因": "概括性问法易导致消费者遗漏需告知的疾病，影响后续理赔。",
          "编号": 21
        },
        {
          "标题": "医保卡代买药未正确处理",
          "示例描述": "用自己身份帮他人买处方药（如血压药）可能涉及健康告知，需人工核保说明情况。",
          "坑点原因": "未正确处理可能被视为自身疾病，导致理赔纠纷。",
          "编号": 22
        },
        {
          "标题": "网上购药记录未告知",
          "示例描述": "网上购买处方药会留下疾病诊断记录，若涉及健康告知需如实申报。",
          "坑点原因": "忽略此类记录可能被认定为故意隐瞒病史，影响理赔。",
          "编号": 23
        },
        {
          "标题": "‘熬过2年一定赔’误解",
          "示例描述": "误以为健康告知全填否，2年后保险公司不得解除合同一定赔。",
          "坑点原因": "保险法规定故意或重大过失未如实告知仍可拒赔，此说法误导消费者忽视健告重要性。",
          "编号": 24
        },
        {
          "标题": "50岁以上人群重疾险健康告知严格",
          "示例描述": "50岁以上人群购买重疾险时，健康告知较严格，可能无法通过核保。",
          "坑点原因": "核保门槛高，导致部分人群无法购买，或需支付更高保费。",
          "编号": 25
        },
        {
          "标题": "健康告知不严格的产品可能无法覆盖既往症",
          "示例描述": "众民保·百万医疗险没有健康告知，一般既往症也能报销，但可能无法覆盖所有疾病或治疗费用。",
          "坑点原因": "健康告知不严格的产品可能在理赔时对既往症有限制，导致部分费用无法报销。",
          "编号": 26
        },
        {
          "标题": "健康异常影响产品更换",
          "示例描述": "因身体有小异常，无法更换为20年保证续保的医疗险产品。",
          "坑点原因": "健康告知不充分或健康状况变化可能导致无法更换更好的产品，限制保障升级的灵活性。",
          "编号": 27
        },
        {
          "标题": "健康告知不重要，可以随便填",
          "示例描述": "金医保2号对「既往症」的要求比较严格，如果涉及健康告知，建议投保其他产品。",
          "坑点原因": "不实告知健康状况可能导致理赔时被拒赔，甚至合同被解除，影响后续保障。",
          "编号": 28
        },
        {
          "标题": "健康告知复杂易遗漏",
          "示例描述": "文章提到百万医疗险健康告知较复杂，身体有小毛病（如高血压、乙肝）可能影响投保或理赔。",
          "坑点原因": "消费者可能因未充分告知健康状况导致后续理赔纠纷，甚至保单失效。",
          "编号": 29
        },
        {
          "标题": "职业误填导致理赔隐患",
          "示例描述": "投保时需选择被保人职业，若误填（如退休人员兼职开网约车却填退休），可能导致理赔时被拒赔。",
          "坑点原因": "不同职业风险等级不同，未如实告知职业可能导致保险公司拒赔。",
          "编号": 30
        },
        {
          "标题": "忽视健康告知的重要性",
          "示例描述": "投保时未如实填写健康告知，或未考虑自身健康状况选择产品。",
          "坑点原因": "健康告知不通过可能导致拒赔或合同解除，投保前需根据自身健康状况选择合适产品，必要时尝试核保宽松的产品。",
          "编号": 31
        },
        {
          "标题": "职业可以随便填？",
          "示例描述": "销售员建议将高危职业（室外空调安装）填写为低风险职业（一般内勤），导致后续理赔被拒。",
          "坑点原因": "未如实告知职业风险，违反核保要求，出险后保险公司有权拒赔，消费者权益无法保障。",
          "编号": 32
        },
        {
          "标题": "职业变更未告知可能导致拒赔",
          "示例描述": "若更换为高危职业未告知保险公司，可能因不符合职业要求被拒赔。",
          "坑点原因": "未履行如实告知义务会引发理赔纠纷，消费者需主动更新职业信息。",
          "编号": 33
        },
        {
          "标题": "健康告知遗漏需补充告知",
          "示例描述": "投保后才发现健康告知遗漏疾病，需补充告知且可能影响承保结果。",
          "坑点原因": "补充告知可能导致加费、除外或拒保，增加投保不确定性。",
          "编号": 34
        },
        {
          "标题": "医保卡外借不影响投保",
          "示例描述": "投保时健康问卷中没有关于医保卡外借的问询，但医保卡外借会影响理赔。",
          "坑点原因": "虽然投保时未询问医保卡外借，但理赔时会参考医保记录，外借行为可能导致理赔困难。",
          "编号": 35
        },
        {
          "标题": "医保卡外借买药无影响",
          "示例描述": "医保卡外借给父母买药，认为不会影响重疾险理赔。",
          "坑点原因": "不同城市医保政策差异大，部分城市可能记录药品名称，外借行为仍可能影响理赔。",
          "编号": 36
        },
        {
          "标题": "医保卡外借就医记录为小毛病无影响",
          "示例描述": "医保卡外借导致感冒、发烧等小毛病的就医记录，认为不影响核保结论。",
          "坑点原因": "虽然小毛病通常不影响核保，但外借行为本身可能引发保险公司对道德风险的担忧。",
          "编号": 37
        },
        {
          "标题": "医保卡外借慢性疾病可通过体检证明清白",
          "示例描述": "医保卡外借导致高血压、糖尿病等慢性疾病记录，认为可通过体检证明清白。",
          "坑点原因": "慢性疾病可通过药物控制，保险公司难以判断真实性，核保结果可能不理想。",
          "编号": 38
        },
        {
          "标题": "核保宽松但理赔难",
          "示例描述": "部分产品宣传核保宽松，但对于某些严重异常或疾病的理赔可能存在限制。",
          "坑点原因": "核保宽松可能吸引高风险人群投保，但理赔时可能因条款限制无法获得赔付，消费者需谨慎选择。",
          "编号": 39
        },
        {
          "标题": "匆忙投保忽略健康告知",
          "示例描述": "用户因“免费”噱头匆忙投保，未仔细查看健康告知和保障内容，导致后续理赔被拒。",
          "坑点原因": "未充分了解产品条款和健康告知要求，可能导致理赔时无法获得保障。",
          "编号": 40
        },
        {
          "标题": "健康告知不通过无法投保",
          "示例描述": "成人意外险和老人意外险基本都有健康告知，一旦涉及就只能选择其他产品，不支持核保。",
          "坑点原因": "消费者可能因健康问题被拒保，且无法通过核保调整，导致无法获得意外险保障。",
          "编号": 41
        },
        {
          "标题": "忽视意外险的健康要求",
          "示例描述": "一些意外险虽然没有健康告知，但在投保须知或特别约定中设置了健康要求。",
          "坑点原因": "如果不符合健康要求仍投保，可能导致未来理赔被拒。",
          "编号": 42
        },
        {
          "标题": "误以为所有意外险都没有健康告知",
          "示例描述": "现在部分意外险产品增加了健康告知，会询问心脑血管疾病等情况。",
          "坑点原因": "不了解这一点可能导致不符合条件的投保人购买后无法获得理赔。",
          "编号": 43
        },
        {
          "标题": "意外险无职业限制",
          "示例描述": "忽略意外险的职业分类限制，导致理赔被拒。",
          "坑点原因": "高风险职业购买普通意外险可能无法理赔，需选择特定产品。",
          "编号": 44
        }
      ]
    },
    {
      "category": "其他坑点",
      "items": [
        {
          "标题": "盲目相信大公司大品牌",
          "示例描述": "作者在选择保险产品时，倾向于选择大公司承保的产品，认为知名度高的公司更可靠。",
          "坑点原因": "可能忽略产品的实际保障内容和条款，导致购买的保险产品不符合自身需求。",
          "编号": 1
        },
        {
          "标题": "返保费重疾险的收益率不高",
          "示例描述": "文章中提到返保费重疾险的收益率在市场上只能算中等，单独买重疾险可能更划算。",
          "坑点原因": "消费者可能因为返保费的诱惑而选择这类产品，但实际上返保费的收益率并不高，甚至可能不如单独购买重疾险和储蓄险的组合。",
          "编号": 2
        },
        {
          "标题": "保单保管不当导致无法理赔",
          "示例描述": "保单丢失或家人不知道保单存在，导致出险时无法理赔",
          "坑点原因": "保单管理不善可能导致保险白买，无法获得应有的保障",
          "编号": 3
        },
        {
          "标题": "只给孩子买保险，大人裸奔",
          "示例描述": "许多家长只给孩子购买保险，而忽略自身的保障。",
          "坑点原因": "家庭经济支柱缺乏保障，一旦发生风险，家庭可能陷入经济困境，合理的保险配置应优先保障家庭主要收入来源。",
          "编号": 4
        },
        {
          "标题": "减保规则不透明",
          "示例描述": "不同产品的减保规则差异较大，部分产品减保额度会逐渐减少",
          "坑点原因": "消费者可能未充分了解减保限制，导致后续资金使用受限",
          "编号": 5
        },
        {
          "标题": "医保家庭账户共享等同于医保卡外借无风险",
          "示例描述": "混淆医保家庭账户（资金共享）与医保卡外借（医疗记录归属）的区别，认为两者均无需告知。",
          "坑点原因": "家庭账户仅涉及资金使用，而外借行为会绑定持卡人医疗记录，后者需严格履行健康告知义务。",
          "编号": 6
        },
        {
          "标题": "忽视基础保障盲目购买年金险",
          "示例描述": "有些家庭优先配置教育金、养老金，却未配置基础健康保险。",
          "坑点原因": "本末倒置的配置顺序可能导致风险保障缺口，当发生健康风险时缺乏应对能力。",
          "编号": 7
        },
        {
          "标题": "保单保管不当导致理赔困难",
          "示例描述": "部分消费者因保管不善丢失保单，或在出险时家人不知保单存在，导致无法理赔。",
          "坑点原因": "保单丢失或家人不知情可能导致无法及时申请理赔，保险保障失效。",
          "编号": 8
        },
        {
          "标题": "增额终身寿险适合所有人",
          "示例描述": "文章指出增额终身寿险只适合能够坚持中长期持有的朋友，如给孩子做教育金或补充养老金。",
          "坑点原因": "消费者可能误以为产品适合所有人群，实际购买后发现与自身需求不匹配。",
          "编号": 9
        },
        {
          "标题": "买了医疗险，任何医院都能报",
          "示例描述": "医疗险通常要求就诊医院为二级及以上公立医院，社康、私营医疗单位等不符合规定。",
          "坑点原因": "消费者可能因不了解医院限制而选择不符合规定的医院，导致无法报销。",
          "编号": 10
        },
        {
          "标题": "分红实现率未达预期",
          "示例描述": "部分公司分红实现率仅为30%左右，远低于演示收益。",
          "坑点原因": "客户可能因实现率低而实际收益远低于预期，需关注历史实现率数据。",
          "编号": 11
        },
        {
          "标题": "先给孩子买，大人却裸奔",
          "示例描述": "许多家庭花大价钱给孩子买保险，而大人自己却只有基本的医保，几乎没有其他保障。",
          "坑点原因": "这种做法忽视了家庭的经济支柱（父母）的保障需求，一旦父母发生风险，家庭可能陷入经济困境，孩子的保障也无法持续。",
          "编号": 12
        },
        {
          "标题": "宣传'0门槛'误导消费者",
          "示例描述": "产品宣传强调'带病也能投'，但未突出'宽进严出'的理赔限制。",
          "坑点原因": "过度简化宣传语导致非标体人群忽视免责条款，埋下理赔纠纷隐患。",
          "编号": 13
        },
        {
          "标题": "产品停售影响保障",
          "示例描述": "方案中提到的超级玛丽3号max已停售，可能导致无法继续购买或续保。",
          "坑点原因": "产品停售可能导致保障中断或无法获得相同的保障条件，影响长期保障计划。",
          "编号": 14
        },
        {
          "标题": "长期意外险比短期更好",
          "示例描述": "推销长期意外险但隐瞒其缺乏意外医疗保障",
          "坑点原因": "长期产品保障不全且价格昂贵，短期产品性价比更高",
          "编号": 15
        },
        {
          "标题": "条款复杂导致理解偏差",
          "示例描述": "消费者因不熟悉保险术语（如免赔额、健康告知）而误解保障内容。",
          "坑点原因": "专业条款难以理解，增加投保和理赔纠纷风险。",
          "编号": 16
        },
        {
          "标题": "条款复杂隐藏细节陷阱",
          "示例描述": "百万医疗险条款包含大量门诊项目免责条款，消费者易忽略关键限制（如外购药报销比例）。",
          "坑点原因": "复杂条款增加了理解难度，消费者可能因未注意细节而理赔失败。",
          "编号": 17
        },
        {
          "标题": "给孩子买定期寿险",
          "示例描述": "消费者误以为需要给孩子买定期寿险，但实际上孩子不是家庭经济支柱，无需此类保障。",
          "坑点原因": "浪费保费购买不必要的保障，忽略了家庭经济支柱的实际需求。",
          "编号": 18
        },
        {
          "标题": "忽略职业限制购买定期寿险",
          "示例描述": "消费者未注意定期寿险的职业限制（如1-4类职业），导致高风险职业无法赔付。",
          "坑点原因": "不符合职业要求的投保可能导致理赔被拒，保障无效。",
          "编号": 19
        },
        {
          "标题": "保额不足",
          "示例描述": "消费者因预算有限选择低保额（如10万），但实际发生重疾时保额根本不够用。",
          "坑点原因": "低保额无法覆盖重疾治疗和康复费用，消费者可能因经济压力被迫降低保障，导致风险缺口。",
          "编号": 20
        },
        {
          "标题": "理财型保险十全十美",
          "示例描述": "消费者期望理财型保险同时具备高收益、安全无风险和灵活性，但实际上这类产品无法同时满足所有需求。",
          "坑点原因": "消费者对产品的期望过高，未意识到任何理财产品都无法在收益性、安全性和灵活性上做到完美平衡。",
          "编号": 21
        },
        {
          "标题": "条款复杂难对比",
          "示例描述": "部分产品设计过于复杂，普通消费者甚至代理人难以理解保障实质。",
          "坑点原因": "信息不透明导致消费者无法有效比较产品，易被营销话术误导。",
          "编号": 22
        },
        {
          "标题": "分红型保险可以直接参与保险公司利润分红",
          "示例描述": "文章提到很多人以为两全分红险可以直接参与保险公司利润分红，成为大股东，但实际上分红根本不确定，没有写进合同。",
          "坑点原因": "误导消费者认为购买分红型保险可以成为保险公司的股东并参与利润分红，实际上分红是不确定的，可能导致消费者对产品的理解出现偏差。",
          "编号": 23
        },
        {
          "标题": "信息不透明",
          "示例描述": "保险合同条款复杂，销售人员有意隐瞒关键信息，如提前退保损失。",
          "坑点原因": "消费者因信息不对称无法做出明智决策，可能遭受经济损失。",
          "编号": 24
        },
        {
          "标题": "高额储蓄险的缴费陷阱",
          "示例描述": "周渝民夫妇购买的高额储蓄险需分6期缴纳，每期保费高达684万7999元台币。",
          "坑点原因": "高额保费可能超出普通人的承受能力，且容易被不法分子利用进行诈骗。",
          "编号": 25
        },
        {
          "标题": "过度追求高保额和全面保障",
          "示例描述": "一些父母希望为孩子购买高保额、保终身、多次赔并附加各种可选保障的产品，即使家庭经济条件一般。",
          "坑点原因": "这种配置可能超出家庭经济承受能力，导致保费压力过大，不符合实际需求。",
          "编号": 26
        },
        {
          "标题": "未优先配置基础保障",
          "示例描述": "秦女士的父亲在购买养老储蓄型保险前，未配置医疗险或意外险等基础保障。",
          "坑点原因": "这可能导致在发生疾病或意外时，不得不动用养老储蓄，影响长期财务规划。",
          "编号": 27
        },
        {
          "标题": "拖延报案影响理赔",
          "示例描述": "未及时报案导致保险公司难以认定事故原因，影响理赔。",
          "坑点原因": "保险公司对报案时间有严格要求，拖延可能导致证据不足或无法认定事故性质，从而拒赔。",
          "编号": 28
        },
        {
          "标题": "年收入30万以下家庭购买理财险",
          "示例描述": "年收入30万以下的家庭购买年金险或增额终身寿险，可能因资金流动性差导致经济压力。",
          "坑点原因": "产品不适合低收入家庭，可能导致资金链紧张或提前退保损失。",
          "编号": 29
        },
        {
          "标题": "大而全的保单让人误以为保障充足",
          "示例描述": "一张保单看似保障全面，但实际上可能隐藏着不少风险，保障并不足。",
          "坑点原因": "这类产品会让人产生麻痹心理，误以为保障已经很足，实际上可能并不够。",
          "编号": 30
        },
        {
          "标题": "盲目跟风购买理财保险",
          "示例描述": "用户可能因品牌偏好或跟风而购买理财保险，未考虑自身实际需求。",
          "坑点原因": "盲目购买可能导致产品与需求不匹配，浪费资金或保障不足。",
          "编号": 31
        },
        {
          "标题": "拖延购买导致保费上涨",
          "示例描述": "王女士因拖延未在老公35岁生日前购买重疾险，结果生日后保费上涨，30年多交1万多元。",
          "坑点原因": "年龄增长可能导致保费上涨，拖延购买会增加长期的经济负担。",
          "编号": 32
        },
        {
          "标题": "保额越高越好",
          "示例描述": "某些医疗险宣传高保额（如百万以上），但实际上公立医院的治疗费用很少达到百万级别，高保额实际意义不大。",
          "坑点原因": "高保额可能是营销噱头，消费者可能因此忽略更重要的保障内容或支付不必要的保费。",
          "编号": 33
        },
        {
          "标题": "缺少医疗费用垫付和就医绿通服务",
          "示例描述": "产品未提供医疗费用垫付和就医绿通等增值服务",
          "坑点原因": "可能导致患者在急需手术时资金紧张，或无法快速预约专家号，延误治疗",
          "编号": 34
        },
        {
          "标题": "信息不对称导致被黄牛利用",
          "示例描述": "受害者对交通事故理赔流程缺乏经验，误以为保险公司会故意拖延或少赔，从而轻信黄牛的承诺。",
          "坑点原因": "信息不对称使得受害者容易被黄牛利用，导致实际获得的赔偿远低于应得金额，甚至面临法律风险。",
          "编号": 35
        },
        {
          "标题": "低价宣传掩盖保障缺陷",
          "示例描述": "产品宣传强调'几百块保百万'，但未明确提示保障限制（如外购药、免责医院等）。",
          "坑点原因": "消费者易被低价吸引，忽视实际保障范围与需求匹配度，最终无法获得预期理赔。",
          "编号": 36
        },
        {
          "标题": "盲目跟风购买重疾险",
          "示例描述": "投保人未结合自身身体状况、经济条件、生活习惯选择产品，而是盲目跟风购买。",
          "坑点原因": "可能导致购买的保险不符合实际需求，或保费负担过重，影响正常生活。",
          "编号": 37
        },
        {
          "标题": "意外险，多买不赔？",
          "示例描述": "未成年人身故保额受国家限制（0-9岁≤20万，10-17岁≤50万），超过部分无法理赔；部分产品对成人也有保额限制（如100万）。",
          "坑点原因": "超额投保可能导致部分保费浪费，且出险时无法获得超额部分的理赔，消费者需注意保额上限。",
          "编号": 38
        },
        {
          "标题": "法定受益人理赔流程复杂",
          "示例描述": "未指定受益人时，法定受益人需提供所有继承人资料，延长理赔时效。",
          "坑点原因": "增加理赔手续和潜在纠纷，建议主动指定受益人。",
          "编号": 39
        },
        {
          "标题": "保单管理不善导致无法理赔",
          "示例描述": "未妥善管理保单可能忘记保障内容或错过理赔时效（如案例中王先生忘记保单导致错过理赔）。",
          "坑点原因": "消费者需自行承担保障失效风险，需建立系统的保单管理习惯。",
          "编号": 40
        },
        {
          "标题": "返还型保险不适合普通收入人群",
          "示例描述": "文章指出，返还型保险对普通收入人群来说性价比低，建议优先选择纯保障型产品。",
          "坑点原因": "返还型保险的高保费可能对普通收入人群造成经济负担，而其返还功能并未带来实际的经济优势，反而可能挤占了其他更重要的保障需求。",
          "编号": 41
        },
        {
          "标题": "消费型重疾险难以接触",
          "示例描述": "消费型重疾险性价比高，但线下业务员很少推荐，消费者难以接触到这类产品。",
          "坑点原因": "消费者可能因信息不对称而错过高性价比产品，被迫选择更贵或不适合的保险。",
          "编号": 42
        },
        {
          "标题": "感情绑架",
          "示例描述": "销售人员利用与客户的交情推销产品，甚至以感情为要挟，如“感情深就应该一笔签”。",
          "坑点原因": "利用情感关系施压，可能导致消费者在不理性或不情愿的情况下购买产品。",
          "编号": 43
        },
        {
          "标题": "混淆银行保险产品与存款、理财产品",
          "示例描述": "消费者可能误将银行保险理财产品当作银行存款或普通理财产品购买。",
          "坑点原因": "银行保险产品的性质与存款或普通理财产品不同，消费者可能因误解而购买不符合自身需求的产品，导致资金流动性差或保障不足。",
          "编号": 44
        },
        {
          "标题": "假惠民保伪装成官方惠民保",
          "示例描述": "假惠民保使用“政府指导，惠民工程，X地专属补充医保”等宣传语，伪装成官方惠民保来收割大家的钱包。",
          "坑点原因": "这种伪装行为利用了投保人对官方惠民保的信任，导致投保人误以为是正规产品，实际上却是骗局。",
          "编号": 45
        },
        {
          "标题": "免费赠险保障内容难以理解",
          "示例描述": "免费赠险的保障内容复杂，普通人很难看懂这些保险究竟保什么、哪些情况能用。",
          "坑点原因": "投保人可能因为不了解保障内容而误以为获得了有用的保障，实际上可能并不符合自身需求。",
          "编号": 46
        },
        {
          "标题": "大数据风控拦截投保",
          "示例描述": "投保时系统可能提醒“不符合投保要求”，大概率是被保险公司大数据风控拦截了。",
          "坑点原因": "消费者可能因风控系统拦截而无法投保，且原因不透明，导致购买困难。",
          "编号": 47
        },
        {
          "标题": "未根据家庭实际情况推荐产品",
          "示例描述": "亲戚推荐的保险方案每年要交2万多，但方女士家庭预算有限，方案不符合实际需求。",
          "坑点原因": "销售人员可能未充分考虑消费者的经济状况和实际需求，推荐的产品超出预算或保障不匹配。",
          "编号": 48
        },
        {
          "标题": "条款复杂隐藏关键信息",
          "示例描述": "共用保额、赔付限制等关键条款未明确告知，消费者需自行发现。",
          "坑点原因": "利用消费者对保险条款的陌生感，掩盖产品缺陷。",
          "编号": 49
        },
        {
          "标题": "条款模糊引发理赔争议",
          "示例描述": "不同保险公司或人员对同一案例的理赔标准不一致，部分公司严格按条款，部分公司灵活处理。",
          "坑点原因": "条款未明确特殊情况的处理方式，导致理赔结果依赖主观判断，消费者体验差。",
          "编号": 50
        },
        {
          "标题": "返还型重疾险更划算",
          "示例描述": "认为返还型重疾险能保本，但实际上保费高且杠杆低。",
          "坑点原因": "返还型重疾险保费昂贵，返还条件苛刻（需未出险），性价比低。",
          "编号": 51
        },
        {
          "标题": "捆绑型重疾险保障全面更安心",
          "示例描述": "认为捆绑型重疾险保障全面，但实际保障共用保额且价格高。",
          "坑点原因": "捆绑型产品价格高且保障可能重叠，导致保额不足或浪费保费。",
          "编号": 52
        },
        {
          "标题": "投保时未注意医院黑名单限制",
          "示例描述": "投保人在购买保险时未仔细阅读条款，未注意到保险公司对医院黑名单的限制，导致后续理赔困难。",
          "坑点原因": "投保人因疏忽或条款复杂未能充分了解保险限制，可能在需要理赔时才发现不符合条件，无法获得预期保障。",
          "编号": 53
        },
        {
          "标题": "分红险初级阶段的不成熟市场",
          "示例描述": "目前分红险市场处于初级阶段，消费者和业务员对产品了解不足，容易踩坑。",
          "坑点原因": "市场不成熟导致信息不对称，消费者可能被误导或购买不适合的产品。",
          "编号": 54
        },
        {
          "标题": "分红型保险现金价值高",
          "示例描述": "很多人买了几年想退，交了四五万，只能退四五千，就是因为现金价值跑的太慢了。",
          "坑点原因": "现金价值增长缓慢，退保损失大，消费者可能无法及时收回投资。",
          "编号": 55
        },
        {
          "标题": "分红型保险运作透明",
          "示例描述": "可分配盈余是多少、如何分配，完全由保险公司说了算，是不需要公开的。",
          "坑点原因": "运作不透明，消费者无法了解实际分红情况，容易产生误解。",
          "编号": 56
        },
        {
          "标题": "产说会利用焦虑感推销产品",
          "示例描述": "专家在产说会上讲解经济形势、通货膨胀、养老困境等，放大客户的焦虑感，然后推销年金险作为解决方案。",
          "坑点原因": "利用客户的焦虑情绪推销产品，可能导致客户在没有理性思考的情况下购买不适合的保险。",
          "编号": 57
        }
      ]
    }
  ]
}